
<%@ page contentType="text/html;charset=UTF-8" language="java" pageEncoding="UTF-8" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%
    String path = request.getContextPath();
    String basePath = request.getScheme()+"://"+request.getServerName()+":"+request.getServerPort()+path+"/";
%>
<!DOCTYPE>
<html>
<head>
    <title>军事论坛 切斯特·尼米兹</title>
    <meta name="keywords" content="切斯特·威廉·尼米兹,二战WIKI 切斯特·威廉·尼米兹"/>
    <meta content="no-transform" http-equiv="Cache-Control"/>
    <meta content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=0" name="viewport"/>
    <meta http-equiv="X-UA-Compatible" content="IE=edge,Chrome=1"/>
    <script>(window.RLQ=window.RLQ||[]).push(function(){mw.loader.state({"skins.mediawikibootstrap1":"loading"});});</script>
    <script>document.documentElement.className = document.documentElement.className.replace( /(^|\s)client-nojs(\s|$)/, "$1client-js$2" );</script>
    <script>(window.RLQ=window.RLQ||[]).push(function(){mw.config.set({"wgCanonicalNamespace":"","wgCanonicalSpecialPageName":false,"wgNamespaceNumber":0,"wgPageName":"切斯特·威廉·尼米兹","wgTitle":"切斯特·威廉·尼米兹","wgCurRevisionId":14477,"wgRevisionId":14477,"wgArticleId":1781,"wgIsArticle":true,"wgIsRedirect":false,"wgAction":"view","wgUserName":null,"wgUserGroups":["*"],"wgCategories":["人物","国外","美国","同盟国"],"wgBreakFrames":false,"wgPageContentLanguage":"zh-hans","wgPageContentModel":"wikitext","wgSeparatorTransformTable":["",""],"wgDigitTransformTable":["",""],"wgDefaultDateFormat":"zh","wgMonthNames":["","1月","2月","3月","4月","5月","6月","7月","8月","9月","10月","11月","12月"],"wgMonthNamesShort":["","1月","2月","3月","4月","5月","6月","7月","8月","9月","10月","11月","12月"],"wgRelevantPageName":"切斯特·威廉·尼米兹","wgRelevantArticleId":1781,"wgRequestId":"50dd4e373c7601d953e5f65b","wgIsProbablyEditable":false,"wgRestrictionEdit":[],"wgRestrictionMove":[],"wgWikiEditorEnabledModules":{"toolbar":true,"dialogs":true,"preview":false,"publish":false},"wgUserQId":0,"wgMediaViewerOnClick":true,"wgMediaViewerEnabledByDefault":true,"sfgAutocompleteValues":[],"sfgAutocompleteOnAllChars":false,"sfgFieldProperties":[],"sfgCargoFields":[],"sfgDependentFields":[],"sfgGridValues":[],"sfgGridParams":[],"sfgShowOnSelect":[],"sfgScriptPath":"/wwii/extensions/SemanticForms","edgValues":null,"sfgEDSettings":null,"wgVisualEditor":{"pageLanguageCode":"zh-Hans","pageLanguageDir":"ltr","usePageImages":false,"usePageDescriptions":false},"wgVisualEditorToolbarScrollOffset":0});mw.loader.implement("user.options",function($,jQuery,require,module){mw.user.options.set({"variant":"zh-hans"});});mw.loader.implement("user.tokens",function ( $, jQuery, require, module ) {
        mw.user.tokens.set({"editToken":"+\\","patrolToken":"+\\","watchToken":"+\\","csrfToken":"+\\"});/*@nomin*/;

    });mw.loader.load(["ext.smw.style","mediawiki.page.startup","mmv.head","ext.visualEditor.desktopArticleTarget.init"]);mw.loader.load("http://wikicdn.joyme.com/wwii/load.php?debug=false\u0026lang=zh-hans\u0026modules=skins.mediawikibootstrap1\u0026only=scripts\u0026skin=mediawikibootstrap1");});</script>
    <script>window.wgWikiCom="com";window.wgPhpServer ="http://wiki.joyme.com";window.wgLoadphpCache =false;window.wgWikiname = "wwii";window.articleId = 1781;window.wgServer ="http://wiki.joyme.com";window.wgUserProfileId="";</script>
    <link rel="stylesheet" href="http://wikicdn.joyme.com/wwii/load.php?debug=false&amp;lang=zh-hans&amp;modules=ext.jcomments.css%7Cext.jcomments.hot.css%7Cext.visualEditor.desktopArticleTarget.noscript%7Cmediawiki.legacy.commonPrint%2Cshared%7Cmediawiki.sectionAnchor%7Cmediawiki.skinning.interface%7Cskins.mediawikibootstrap1&amp;only=styles&amp;skin=mediawikibootstrap1"/>
    <link rel="stylesheet" href="http://wikicdn.joyme.com/wwii/load.php?debug=false&amp;lang=zh-hans&amp;modules=ext.smw.style%7Cext.smw.tooltip.styles&amp;only=styles&amp;skin=mediawikibootstrap1"/>
    <meta name="ResourceLoaderDynamicStyles" content=""/>
    <link rel="stylesheet" href="http://wikicdn.joyme.com/wwii/load.php?debug=false&amp;lang=zh-hans&amp;modules=site&amp;only=styles&amp;skin=mediawikibootstrap1"/>
    <script async="" src="http://wikicdn.joyme.com/wwii/load.php?debug=false&amp;lang=zh-hans&amp;modules=startup&amp;only=scripts&amp;skin=mediawikibootstrap1"></script>
    <meta name="generator" content="MediaWiki 1.27.1"/>
    <link rel="ExportRDF" type="application/rdf+xml" title="切斯特·威廉·尼米兹" href="/wwii/index.php?title=%E7%89%B9%E6%AE%8A:%E5%AF%BC%E5%87%BARDF/%E5%88%87%E6%96%AF%E7%89%B9%C2%B7%E5%A8%81%E5%BB%89%C2%B7%E5%B0%BC%E7%B1%B3%E5%85%B9&amp;xmlmime=rdf"/>
    <link rel="shortcut icon" href="/favicon.ico"/>
    <link rel="search" type="application/opensearchdescription+xml" href="/wwii/opensearch_desc.php" title="二战wiki_二战军事战役武器兵种将领最全资料库 (zh-hans)"/>
    <link rel="EditURI" type="application/rsd+xml" href="http://wiki.joyme.com/wwii/api.php?action=rsd"/>
    <!--[if lt IE 7]><style type="text/css">body{behavior:url("/wwii/skins/mediawikibootstrap1/csshover.min.htc")}</style><![endif]-->
</head>
<body class="mediawiki ltr sitedir-ltr ns-0 ns-subject page-切斯特·威廉·尼米兹 rootpage-切斯特·威廉·尼米兹 skin-mediawikibootstrap1 action-view">
<!-- 将这段话添加到heade结束标签之前  开始-->
<script type="text/javascript">
    //document.domain=window.location.hostname;
    window.addEventListener("DOMContentLoaded", function (){
        document.addEventListener("touchstart", function (){return false}, true)
    }, true);
</script>
<!-- 将这段话添加到heade结束标签之前  结束-->

<!-- WIKI区 开始-->
<div id="wrapper">

    <!-- 内容区 开始-->

    <div class="joymewiki-content-block container">
        <div class="section-bodycontent ">
            <section id="content" class="mw-body joymewiki-block 0 " role="main">
                <div id="top"></div>
                <!-- h1 标题 开始-->
                <div id="firstHeading2" class="firstHeading2 page-header nry-h1 fn-clear">
                    <div class="h1-top">
                        <div class="h1-left">
                            <h1 id="firstHeading" class="h1" dir="auto">切斯特·威廉·尼米兹</h1>
                        </div>
                    </div>
                    <div class="h1-bottom">


                        <div class="select-choose visible-md visible-lg">

                            <!-- ACTIONS -->
                        </div>
                    </div>
                </div>
                <!-- h1 标题 结束-->
                <!-- bodyContent内容区 开始-->
                <div id="bodyContent" class="mw-body-content">
                    <!-- 内容区-->
                    <div id="innerbodycontent" class="setting-con">
                        <!-- 副标题 开始-->
                        <div id="siteSub">来自二战wiki_二战军事战役武器兵种将领最全资料库</div>
                        <div id="contentSub"></div>
                        <!-- 副标题 结束-->
                        <!-- WIKI内容 -->
                        <div id="mw-content-text" lang="zh-Hans" dir="ltr" class="mw-content-ltr"><p><a href="/view/militaryinfo/maininfo.jsp" title="首页">首页</a> &gt; <strong class="selflink">切斯特·威廉·尼米兹</strong>
                        </p>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Fleet_Admiral_Chester_W._Nimitz_portrait.jpg" class="image"><img alt="" src="http://p7.qhimg.com/t011d92a04b04d65f26.jpg" width="300" height="450" class="thumbimage" data-file-name="Fleet_Admiral_Chester_W._Nimitz_portrait.jpg" data-file-width="399" data-file-height="599" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Fleet_Admiral_Chester_W._Nimitz_portrait.jpg" class="internal" title="放大"></a></div>切斯特·威廉·尼米兹</div></div></div>
                            <p>切斯特·威廉·尼米兹（英语：Chester William Nimitz，1885年2月24日－1966年2月20日）是一位美国海军将领，最高军衔为五星上将。尼米兹早期以研究潜艇为主，而后成为美军中柴油引擎技术的专家，太平洋战争爆发后，尼米兹担任了美国太平洋舰队总司令、太平洋战区盟军总司令等职务，主导对日作战，军事历史学家艾德温·帕尔玛·霍利（Edwin Palmer Hoyt）因而评论：“哈尔西能在一场海战中取胜，斯普鲁恩斯能在一场战役中取胜，而尼米兹能在一场战争中取胜。”战后，尼米兹担任海军作战部长，一直至1947年退役为止。
                            </p><p><br />
                                尼米兹于1966年逝世。美国海军为纪念尼米兹，而将其去世之后所建造的第一艘、也是当时最新锐的航空母舰尼米兹级核动力航空母舰以他为名，也就是日后的尼米兹号航空母舰。此外，美国夏威夷檀香山及加州旧金山有以他为名的尼米兹高速公路。
                            </p>

                            <h2><span class="mw-headline" id=".E6.97.A9.E5.B9.B4">早年</span></h2>
                            <p>尼米兹于1885年2月24日出生在德克萨斯州弗雷德里克斯堡一个德裔美国人家庭，父亲为切斯特·贝恩哈德·尼米兹（Chester Bernhard Nimitz，一说拼为“Chester Bernard Nimitz”），母亲为安娜·汉克（Anna Henke）。尼米兹的祖先为13世纪跟随宝剑骑士团入侵波罗的海东岸的萨克逊人，之后成为条顿骑士团的一部分，在瑞典古斯塔夫二世·阿道夫大帝占领利沃尼亚后即改效忠了瑞典军，在1648年的三十年战争结束后，恩斯特·冯·尼米兹（Ernst von Nimitz）男爵的家族于现今的德国西北部定居下来，并放弃了“冯”的贵族头衔，从事布料买卖，累积了相当的财富。然而，尼米兹的直系祖先，他的曾祖父卡尔·海因里希·尼米兹却生活奢糜、不务正业，尼米兹家族钱财散尽、家道中落，不久即被迫在商船上作劳工，连同他的儿子，也就是尼米兹祖父的小卡尔·海因里希·尼米兹也在14岁时跟着父亲到商船上工作，后来后者连同其三兄弟移民到美国南卡罗来纳州的查尔斯顿定居，但1846年小卡尔因为受西部拓荒生涯的吸引而移民到当时尚未开发的德克萨斯州，同拓荒团建构了新市镇弗雷德里克斯堡，并改为较英语化名字，卡尔·海因里克·尼米兹即成了查尔斯·亨利·尼米兹。查理斯·亨利·尼米兹于1848年娶了苏菲·多萝西·穆勒（Sophie Dorothea Muller），共生了12个孩子，其中排名第二的切斯特·贝恩哈德·尼米兹即尼米兹的父亲。小卡尔在经过短短几年的海上生活后即使定居下来仍对大海有所怀念，他在弗雷德里克斯堡盖了一间蒸气船型的旅馆，并颇受好评，包括南北战争的著名将领罗伯特·李将军都是常客。
                            </p><p><br />
                                尼米兹的父亲天生体质孱弱，患有风湿性心脏病，于1884年3月与安娜·汉克结婚，但在5个月后前者即因病去世，尼米兹祖父尔后令其母子搬回旅馆居住，尼米兹在后来回忆道：“我并不了解亲生父亲，因为我在他死后才出生，但是却有个极好的白发祖父。”安娜之后于1890年与尼米兹的叔叔—威廉·尼米兹再婚。威廉虽受过高等教育，但在弗雷德里克斯堡当地并无可用之处，只找到一间位于科维尔（Kerrville）的贫穷小旅馆—圣查尔斯旅馆（St. Charles）的工作，尼米兹全家也搬入当地。尼米兹与当地其他农人家庭相比家境也较为清寒，因此他在8岁时就开始当送货小弟、15岁时于帮忙旅馆贴补一些家计。
                            </p>
                            <h2><span class="mw-headline" id=".E4.BB.8E.E5.86.9B">从军</span></h2>
                            <div class="thumb tleft"><div class="thumbinner" style="width:182px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Nimitz-annapolis.jpg" class="image"><img alt="" src="http://p6.qhimg.com/t014a6fc5eaa86a593f.jpg" width="180" height="247" class="thumbimage" data-file-name="Nimitz-annapolis.jpg" data-file-width="208" data-file-height="285" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Nimitz-annapolis.jpg" class="internal" title="放大"></a></div>1905年的尼米兹照片与签名。</div></div></div>
                            <p>1900年，有两位西点军校毕业的年轻上尉—威廉·威斯特弗（Willam I. Westervelt）与威廉·格鲁尚克（Willam M. Cruikshank）投宿于圣查尔斯旅馆，尼米兹被他们所吸引，成为其报考陆军官校的契机，他写信给美国众议员詹姆斯·卢瑟·斯雷登（James Luther Slayden），请他为自己推荐就读西点军校，然而后者向其表示西点名额已满，但同时也还有一个名额可推至美国海军学院，尼米兹在通过入学考试后于1901年9月7日进入海军学院就读。当时美国正因为美西战争获胜，海军进行了海军扩建与现代化，为了弥补在战争中显露出士官人数不足的问题，海军学院录取人数较往年来的多，连学员毕业时间从原本的6月提早，尼米兹便于1905年1月30日毕业，为毕业学员114人中成绩第7名，擅长科目是现代语（法文和西班牙文）、兵工学、数学和航海术，这时尼米兹为海军见习官，尚须再服役于船上两年，表现良好才会受衔少尉。
                            </p><p><br />
                                2月23日，尼米兹开始服役于驻扎于旧金山的俄亥俄号战列舰，并乘其去远东巡航，为亚洲分遣舰队（Asiatic Station）之旗舰。1905年5月，当时日本帝国海军于对马海峡海战大胜俄罗斯帝国的波罗的海舰队，西奥多·罗斯福总统进行调停。日本天皇为战争的胜利而举办庆祝会，并发了邀请函到当时停泊于东京湾的俄亥俄号战列舰，由于当时舰上的高级军官皆无兴趣，便派了尼米兹在内的六名见习官代表参加，由于交通问题，他们很晚才抵达而坐到最靠近出口处。在宴会快结束时，尼米兹与朋友临时起意，上前希望与对马海峡的战争英雄东乡平八郎大将一同敬酒，东乡也以非常流利的英文和良好的风度予以回应，给了尼米兹极深的印象，尽管他并未再见过东乡，但日后仍十分怀念与崇敬。
                            </p><p><br />
                                1906年9月，尼米兹转至老旧的巴尔的摩巡洋舰上服役，并于1907年1月31日晋升为海军少尉。在1907年1月12日，尼米兹得到了帕奈号炮舰（Panay）的指挥权，据尼米兹本人回忆其接受了第一个指挥舰时，表示：“我还以为会是什么好船。”不久后，由于日本在日俄战争未获赔偿、其复员军人大量进入美国劳工市场而使日美关系恶化，产生战争危机，罗斯福因而调遣大西洋部分舰队进入太平洋，在这情势下尼米兹于1907年7月8日受命指挥了迪凯特号驱逐舰，这时他仅有22岁，比其同时代、未来担任要职的恩斯特·金恩（26岁）、雷蒙德·斯普鲁恩斯（26岁）、威廉·哈尔西（30岁）指挥驱逐舰的年龄还要轻。然而在1908年7月7日，尼米兹指挥该舰进入菲律宾南部八打雁省的海湾中时，因为判断潮汐差和位置失误，令该船搁浅于泥岸上，无论怎么作都无法挣脱，尼米兹此时想起祖父常谈的“不要为你无力改变的事所担心”一话，就直接在甲板上搭了床睡觉。之后尼米兹被送至丹佛号巡洋舰（Denver）上进行军法审判，因为其海图上标示不明、加上尼米兹在指挥时所进行的补救措施以及初犯，令其判决减轻许多，收到了一封训斥信（Letter of reprimand），并被解除了迪凯特号的指挥权。1908年12月，尼米兹搭乘突击者号炮艇（Ranger）回国。
                            </p>
                            <h2><span class="mw-headline" id=".E8.BD.AC.E5.85.A5.E6.BD.9C.E8.89.87.E9.83.A8.E9.98.9F">转入潜艇部队</span></h2>
                            <ul><li>我不是自愿的。当时战列舰是“海军的女王”，我在申请下个任务时表示希望转调到她上面服役，然而我却在不知不觉间变成了潜水者号的首席军官……</li></ul>
                            <p>1962年，尼米兹接受美国德州大学学生个人访问的回答。
                            </p><p><br />
                                1909年1月，他转到了第1潜艇舰队服务，成为潜水者号潜艇（Plunger）的舰长。此时的美国海军潜艇技术仅刚起步不久，该舰也为美国海军最早的一级潜艇。尼米兹和当时大部分的军官一样，希望于战列舰上服役，对于被派到潜艇一事相当失望，他形容潜艇是“儒勒·凡尔纳的幻想与座头鲸的结合产物。”1910年2月2日，尼米兹转至真鲷号潜艇（Snapper）担任舰长。1911年10月10日，尼米兹跳过中尉，直接晋升为上尉，同时被任命为第3潜艇舰队与独角鲸号潜艇（Narwhal）的指挥官。尼米兹也开始研究潜艇动力的设计，他为美国海军引入较为安全的柴油发动机，将原先易泄出毒气和爆炸的汽油发动机去除，在其宣导下，尼米兹也逐渐成为海军中潜艇动力的知名专家。1911年11月，他奉命到波士顿海军工厂，协助装修飞鱼号潜艇（Skipjack）和作为该潜艇的舰长（尽管其尚未下水），就在这时期尼米兹结识了他未来的妻子—凯萨林·佛里曼。1912年2月14日，飞鱼号潜艇下水服役，为美国海军第一艘以柴油发动机为动力的潜艇。在1912年6月20日时，尼米兹至海军学院讲述以未来潜艇作战方式为主题的演讲，标题为《潜艇的攻防战术》（Defensive and Offensive Tactics of Submarines），虽无热烈回响，但同年12月的《美国海军学会会刊》还是有登出相关其演讲文章。尼米兹当时认为潜艇应用于近岸防御，而从未料想到德国海军不久后将其用于攻击海上贸易商船的作法。
                            </p>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:USS_Plunger;0800206.jpg" class="image"><img alt="" src="http://p6.qhimg.com/t01a6de0f1208af4e43.jpg" width="300" height="228" class="thumbimage" data-file-name="USS_Plunger;0800206.jpg" data-file-width="712" data-file-height="541" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:USS_Plunger;0800206.jpg" class="internal" title="放大"></a></div>潜水者号潜艇，为美国最早拥有的潜艇之一。</div></div></div>
                            <p><br />
                                1913年4月9日，尼米兹与凯萨林·佛里曼结婚。由于潜艇采用的新式引擎颇受好评，美国军方开始想在大型水面舰艇安装柴油引擎。然而其在这方面技术有限，因此于同年5月派遣尼米兹作为海军代表前往德国MAN公司在纽伦堡和比利时根特学习柴油机技术。回国后，尼米兹前往纽约海军造船厂监督莫米号油轮上安装两台2,600马力的柴油发动机，该舰为美国海军第一个搭载柴油发动机的水面舰艇。在这期间，美国柴油引擎制造厂也听闻尼米兹对此技术的了解，派了人企图说服尼米兹从海军辞职，到他们公司工作，当时尼米兹海军月薪为240元，外加40元的通勤费，而公司则提供了2万5千元的年薪，并附上一份五年契约，但尼米兹以“不想离开海军”为由拒绝了。1916年8月29日，尼米兹晋升少校。
                            </p>
                            <h2><span class="mw-headline" id=".E7.AC.AC.E4.B8.80.E6.AC.A1.E4.B8.96.E7.95.8C.E5.A4.A7.E6.88.98.E8.87.B3.E6.88.98.E9.97.B4.E6.9C.9F">第一次世界大战至战间期</span></h2>
                            <div class="thumb tleft"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Attack_on_Pearl_Harbor_Japanese_planes_view.jpg" class="image"><img alt="" src="http://p4.qhimg.com/t01c516685d88ab269c.jpg" width="300" height="214" class="thumbimage" data-file-name="Attack_on_Pearl_Harbor_Japanese_planes_view.jpg" data-file-width="740" data-file-height="527" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Attack_on_Pearl_Harbor_Japanese_planes_view.jpg" class="internal" title="放大"></a></div>珍珠港，尼米兹于此建造该区第一个潜艇基地，太平洋战争时则在这里指挥太平洋舰队。</div></div></div>
                            <p>1917年4月16日，由于德意志帝国海军U艇发动的无限制潜艇战，美国对德宣战。8月，尼米兹成为大西洋潜艇舰队总司令萨穆尔·谢布尔涅·罗宾森少将（Samuel Shelburne Robison）的参谋，1918年2月时还升为参谋长，不久后战争即结束。一战期间，尼米兹与罗宾森还曾一同前往欧洲，视察了法国与意大利的潜艇、反潜技术，并累积了海上加油的技术经验，据尼米兹所称，这对日后海军打败日本海军功不可没。
                            </p><p><br />
                                1918年至1919年秋季，尼米兹于海军军令部长办公室中服务，并同时兼任潜艇设计委员会首席委员。1919年5月至1920年6月，尼米兹担任南卡罗来纳号战列舰的副长，不久后，尼米兹转任负责监督在珍珠港以一战剩余的物资建造潜艇基地，并担任第14潜艇支队（Submarine Division 14）指挥官，他在同年年底晋升海军中校。1922年夏天，尼米兹返回本国，前往纽波特的海军战争学院授课。1923年6月，尼米兹成为战斗舰队（Battle Fleet，太平洋舰队前身）的副长与副参谋长，在这段期间，尼米兹也在以兰利号航空母舰试验航母与其他舰队协同作战以及战列舰的圆形编队（Circular Formation）。1926年8月，他去了美国加州大学伯克利分校建立了海军第一个预备役军官训练小队，并担任教官。1928年2月，尼米兹晋升为海军上校。1929年6月，尼米兹改指挥第20潜艇支队。1931年6月，尼米兹改指挥参宿七号驱逐舰母舰，驻于加利福尼亚州的圣迭戈。
                            </p><p><br />
                                1933年10月，尼米兹改指挥奥古斯塔号重巡洋舰，该舰布署于远东地区，并在12月成为亚洲舰队之旗舰，尼米兹于1934年曾两度拜访日本，并参加了日本海军大将东乡平八郎在6月5日的国葬仪式。1935年4月，尼米兹以副海军航海局长的身份回到美国本土，任职三年，后来又成为了第2巡洋舰支队指挥官。1938年6月，尼米兹晋升海军少将，同年9月，尼米兹改指挥第1战列舰支队，并担任了战列舰战队司令。1939年8月，尼米兹就任航海署署长。1940年4月，当时的美国太平洋舰队总司令詹姆斯·瑞查生受罗斯福之命，要将舰队自西岸移防至夏威夷，达到吓阻日本的目的，但该将军因为安全性和该区资源不足不认同总统的观点，因为罗斯福对瑞查生频繁的游说感到不耐，将其解职，在寻找其继任者时选择了尼米兹，但后者以自身“资历不足”为由拒绝了，该职尔后由他的好友—哈斯本·金梅尔上将继任。
                            </p>
                            <h2><span class="mw-headline" id=".E5.A4.AA.E5.B9.B3.E6.B4.8B.E6.88.98.E4.BA.89">太平洋战争</span></h2>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Nimitz_on_Grayling;0820904.jpg" class="image"><img alt="" src="http://p9.qhimg.com/t01313d72aac631e3c0.jpg" width="300" height="207" class="thumbimage" data-file-name="Nimitz_on_Grayling;0820904.jpg" data-file-width="540" data-file-height="372" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Nimitz_on_Grayling;0820904.jpg" class="internal" title="放大"></a></div>1941年12月31日，尼米兹于鳟鱼号潜艇甲板上宣誓就任太平洋舰队总司令。</div></div></div>
                            <h3><span class="mw-headline" id=".E5.B0.B1.E4.BB.BB.E5.A4.AA.E5.B9.B3.E6.B4.8B.E8.88.B0.E9.98.9F.E5.8F.B8.E4.BB.A4">就任太平洋舰队司令</span></h3>
                            <p>1941年12月7日，日本为扫除南进欧洲东南亚殖民地的阻碍和取得和谈的有利位置，对美国太平洋舰队停泊的珍珠港发动奇袭、瘫痪了大部分的太平洋舰队力量，尼米兹当天自华盛顿家中收音机得知此消息。早在1930年代中期，尼米兹就和其子说过美国与日本将会有一场大战，且会以“惨烈的奇袭”开始。12月16日，太平洋舰队总司令金梅尔被解除了职务，而美国总统富兰克林·罗斯福对当时的美国海军部长威廉·富兰克林·诺可斯说道：“告诉尼米兹，赶快到珍珠港去，待在那里直到打败日本人。”尼米兹因而于17日被任命为新的太平洋舰队司令，并越级晋升四星上将，越过资历比他久的28位将军来担任此职位，该任职命令于12月31日生效，在尼米兹自华盛顿赶来任职前，该职由战斗舰队司令威廉·培伊（William S. Pye）代理。尼米兹对金梅尔所受的处分感到同情，认为这种事情无论是哪位将领来指挥当时的珍珠港都会发生。不久，由于日军几乎将港内船舰甲板破坏殆尽，尼米兹只能在鳟鱼号潜艇（Grayling）甲板上宣誓就任太平洋舰队司令。虽然美国官方对外宣称日军在珍珠港仅造成一艘俄克拉何马号战列舰受损，但尼米兹仍跟其妻坦言：“没有人知道这件事，那整支舰队都沉到海里了。”
                            </p><p><br />
                                由于英美协定过“欧洲优先”的大战略，当时情势显示出美军必须要先挡下日军的攻势，并维持住美国至澳大利亚、珍珠港、萨摩亚群岛、中途岛之联系。此时的日军横扫东南亚各地，关岛早在12月10日失守；威克岛在12月23日投降；到1月初日军潜艇又炮击了美属萨摩亚帕果帕果的基地，开始威胁南太平洋。在尼米兹的指令下，哈尔西的企业号及杰克·弗莱彻的约克城号编队，一同掩护美军的运兵舰，以增援萨摩亚。美军陆战队在1942年1月23日安全登陆萨摩亚，但当日日军开始登陆拉包尔，并迅速控制了整个俾斯麦群岛的海域及空域。
                            </p><p><br />
                                由于美军一直处于被动，士气低落。已升任为美国舰队总司令的金恩与尼米兹计划派航空母舰反击。大部分的军官皆反对此计划，因为这将使美国海军唯一具有反击能力的航母兵力暴露于危险之下，且因为尼米兹并非海军飞行员的出身，认为其没有能力指挥航母之作战。事实上，萨拉托加号在1月3日遭日军潜艇击中，而要返回美国维修；而列克星敦号的特遣队在1月23日亦遭日军潜艇攻击，一艘油船沉没，迫使支队取消空袭威克岛。然而尼米兹仍旧派企业号及约克城号空袭吉尔柏特群岛和马绍尔群岛。虽然两支编队的空袭成效不佳，但稍微提升了自战争爆发以来美军节节败退而低落已久的民心士气，尼米兹也很快地让哈尔西与媒体见面，让他成为美国海军打击日本的代表性人物，并有了“公牛哈尔西”的绰号。
                            </p><p><br />
                                不过在2月初，日军仍占领了拉包尔全境，威胁到了南部的澳大利亚，而后者并未有足够的实力抵挡其陆军入侵部队。同月21日列克星敦号前往偷袭拉包尔时，又遭日军发现，无功而返。金恩曾计划派6艘以上的战列舰舰队增援该区，但受到尼米兹的反对，后者指出这些战列舰仅有21节速度，难与34节的航母并肩作战，且无足够的巡洋舰和驱逐舰可供掩护，攻击手段上航母效率也远胜战列舰的舰炮，在经过与金恩的讨论后，后者的计划被否决，取而代之的是个空袭威克岛和艾尼威托克群岛的计划，试图将日军视线转移到中太平洋。23日日军以强大的航母兵力空袭了达尔文港后，尼米兹命企业号先后空袭威克岛及南鸟岛，但效果仍然不佳。不过日军在3月将航母调往空袭印度洋，暂时缓解了南太平洋的压力。3月10日，尼米兹命令列克星敦号及约克城号一同空袭失守不久的莱城及萨拉马瓦（Salamaua），以打击立足未稳的日军，但日军的损失轻微。
                            </p>
                            <h3><span class="mw-headline" id=".E7.8F.8A.E7.91.9A.E6.B5.B7.E6.B5.B7.E6.88.98">珊瑚海海战</span></h3>
                            <div class="thumb tleft"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:USS_Lexington_brennt.jpg" class="image"><img alt="" src="http://p2.qhimg.com/t0153145669e4be1268.jpg" width="300" height="240" class="thumbimage" data-file-name="USS_Lexington_brennt.jpg" data-file-width="300" data-file-height="240" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:USS_Lexington_brennt.jpg" class="internal" title="放大"></a></div>珊瑚海海战中被日军炸弹与鱼雷击中而燃烧的列克星敦号航空母舰</div></div></div>
                            <p>1942年3月24日，在道格拉斯·麦克阿瑟自菲律宾撤退到澳大利亚不久后，英美联合参谋长机关制定了美国在太平洋战区的责任分配，6天后，美国参谋长联席会议将太平洋战区划归成：北太平洋战区（由罗拔·特奥巴登（Robert A. Theobald）指挥）、西南太平洋战区（由麦克阿瑟指挥）、南太平洋战区（由培伊指挥）和中太平洋战区（由尼米兹指挥），尼米兹同时也被任命为太平洋战区最高指挥官（Commander in Chief, Pacific Ocean Areas：简称“CINCPOA”），控制该区盟军的陆海空全部部队，并身兼两职。另外，尼米兹虽然也以潜艇试图破坏日本海上交通线，但所效甚微，一直到同年4月才击沉一艘驱逐舰、3艘潜艇和20艘商船，其中商船仅4艘超过6,000吨，难与大西洋上德国海军的潜艇舰队效率相比，使尼米兹相当地失望。这些不令人满意的战果让罗斯福总统坚持要发动对日本本土的轰炸攻击，虽然海军因为航母轰炸机航程太短而自二月搁置著，陆军却以决定施行此计划，3月19日，陆军上校唐那·邓肯即向尼米兹报告此计划，将于东京以东500海里处让航母上的B-25轰炸机起飞，轰炸东京后在降落至中国机场，即是后来著名的“杜立德空袭”，尼米兹将太平洋舰队所有的三艘航空母舰中的两艘用于此行动（分别为大黄蜂号：搭载B-25执行轰炸，以及由哈尔西指挥的企业号负责护航），虽然结果对日本造成的具体损害有限，但在其心理层面上打击甚大，以致尔后影响其战略，决定扩大太平洋势力范围。
                            </p><p><br />
                                然而才刚派出攻击东京的特遣舰队，尼米兹就感到后悔了。4月18日，澳大利亚无线电情报站接获日本海军以两艘航空母舰和祥凤号轻型航空母舰为主力的舰队即将进入珊瑚海的情报，而此时尼米兹可用的四艘航母兵力中的两艘以及手下他认为战术能力最佳的哈尔西却正执行一个象征性的行动。尼米兹迅速地判断日军的目标，确认其为控制新几内亚东部，将在5月3日攻击莫尔兹比港，以摧毁盟军抵挡日军对澳攻势的最后一个主要基地。虽然哈尔西的舰队在25日已返抵珍珠港，但必须留港休整五日，才可再次出海，难以赶到南太平洋；故此尼米兹在4月26日命令在努美阿附近的第17特遣舰队指挥官—杰克·弗莱彻保护莫尔兹比港，并在5月1日与欧伯瑞·费区（Aubrey Fitch）少将的列克星敦号于新赫布里底群岛外海会合。4月30日，哈尔西指挥的两艘航母赶往南太平洋，但最终赶不及参加海战。经过5月4日至8日的连番搜索与交战后，日军损失了祥凤号，翔鹤号航空母舰遭重创，并与瑞鹤号航空母舰一同撤走；而美军则损失了列克星敦号航空母舰，约克城号受损。虽然日军在此战获得战术上的胜利，以一艘轻型航母换取了美军一艘重型航母；但美军却取得了战略上的胜利，不但阻止了日军向南太平洋扩张，更使日军两艘重型航母暂时无法作战，并消灭了日军多名经验丰富的飞行员，对之后的中途岛战事结果有所影响。此外，尼米兹对弗莱彻的看法有所改变：在珊瑚海海战之前，尼米兹与多数海军持相同意见，认为弗氏的进取心不足，但在珊瑚海海战后却赞许弗氏“高明地使用了提供的情报，赢得了一场对盟军有决定性和长远影响的胜利。”更欲拔擢其为中将及颁授勋章，然而金恩却拒绝了尼米兹的推荐。
                            </p>
                            <h3><span class="mw-headline" id=".E4.B8.AD.E9.80.94.E5.B2.9B.E6.B5.B7.E6.88.98">中途岛海战</span></h3>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Adm_Chester_Nimitz-1942.jpg" class="image"><img alt="" src="http://p7.qhimg.com/t0161ecc72a49e7ef1d.jpg" width="300" height="427" class="thumbimage" data-file-name="Adm_Chester_Nimitz-1942.jpg" data-file-width="421" data-file-height="599" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Adm_Chester_Nimitz-1942.jpg" class="internal" title="放大"></a></div>1942年的尼米兹</div></div></div>
                            <p>在珊瑚海获得胜利后，美军即判断日军下一个攻势将于何处发动。在5月第二周时，约瑟夫·罗切福特（Joseph Rochefort）与其幕僚接获大量日军舰队集结于本土与马里亚纳水域的消息，他们判断日军的目标为中途岛，其为美国挡在日本前方保护珍珠港的岛屿，到目前为止，日本在执行攻势作战时没有绕过难攻要塞岛屿的迹象，尼米兹同意罗切福特的判断，但单就如此的资讯并无法说服其他人，美国陆军认为日本下一个目标是空袭旧金山，因此不同意尼米兹抽调其拥有的轰炸机、西南太平洋战区司令麦克阿瑟认为日军会继续攻击新几内亚，而英军则无视其他相反的证据，宣称日军将进攻印度洋，各方意见争执不休，并为强化己方的实力而宣称该区为日军的目标。然而在情报的取得上，罗切福特注意到，日军在1942年3月曾经派遣过自马绍尔群岛起飞，前往珍珠港尝试进行攻击的飞机，而这几架飞机还曾在中途岛附近的一个小礁湖以潜艇加过油，同时也发出“要避开来自“AF”地区的侦察机”的警讯，他判断“AF”肯定是指中途岛，但这样还不足以让所有人信服。5月10日时，罗切福特拍了一通明码传递的假电报，在尼米兹同意后，发出“中途岛的蒸馏淡水机坏了”，2天后，日军发出一通“AF地区缺乏淡水的资讯”，因此日军目标变得非常明确。在罗切福特幕僚的努力下，日军包括战斗序列、攻击时间与行动都已被美军所破译。
                            </p><p><br />
                                尼米兹赶紧下令中途岛进入“反舰队登陆”状态，开始集中舰队。尼米兹获知日军将以中途岛为主要目标，并会在那之前先进行对阿留申群岛的佯攻，尼米兹决定以小规模兵力来牵制日军侧翼；潜艇方面，尼米兹将它们配至为弧形布署于中途岛以西用来拦截日军；至于在珊瑚海受损的约克城号航空母舰则在尼米兹的要求下，于珍珠港在72小时内修到可出海作战的程度；中途岛当地尼米兹亦前去视察，给予当地指挥官提出的物资，把中途岛建设成了一个坚强的反登陆要塞，尼米兹亦把115架的飞机（自当时美国海军最先进的TBF复仇者式轰炸机至老式的F2A战斗机都有）、海军陆战队士兵转驻中途岛。尼米兹任命了当时因病无法指挥作战的哈尔西选定的雷蒙德·阿姆斯·斯普鲁恩斯指挥第16特遣舰队（以企业号和大黄蜂号两艘航空母舰为核心编组）、获得前者信任的弗莱彻则指挥第17特遣舰队（以约克城号为核心）。日军方面，山本意图以进攻中途岛引出美军主力进行决战予以摧毁，因此联合舰队倾巢而出，投入近200艘军舰，其中有4艘航空母舰、无数战斗经验丰富的飞行员和以大和号战列舰为首的战列舰舰队。尼米兹未被日方的佯攻迷惑才可集中航空母舰与后者主力对抗，将航母实力拉到仅3比4（另外中途岛亦可作为一个“不沉的航空母舰”），并将两支特遣舰队布署到中途岛东北处海域，要在日军对中途岛攻击完后需补充弹药时自其侧翼突袭。
                            </p><p><br />
                                中途岛战役的结果最终在美军的幸运、密码破译和战地指挥官的将才下获得了决定性胜利，南云忠一率领的4艘航空母舰全军覆没，而美军则因为日军潜艇的攻击而损失了约克城号。这次战役的结果对日军是一个致命打击，他们损失了开战以来征战多次的飞行员和难以补充的航母，重创了他们在太平洋发动战略攻势的能力。尼米兹因为中途岛的胜利而获得了世界多国（除了轴心国）的道贺，而他也将其所获之荣誉分享给他人，但其推荐立下大功的弗莱彻再度被金恩拒绝授勋（关于金恩对该人的态度，详见弗莱彻的条目）。在6月6日的公报上，尼米兹发表了一则带有双关义的宣言：“我们已为珍珠港那笔账报了一些仇。直到日本的海上武力被全部毁灭之前，复仇都未完成。我们在那方向已有重大发展。当我们声称说我们已达到通向那目标的中途时，或许不会有人责怪我们。”
                            </p>
                            <h3><span class="mw-headline" id=".E7.9E.AD.E6.9C.9B.E5.8F.B0.E8.A1.8C.E5.8A.A8.E5.8F.8A.E7.93.9C.E8.BE.BE.E5.B0.94.E5.8D.A1.E7.BA.B3.E5.B0.94">瞭望台行动及瓜达尔卡纳尔</span></h3>
                            <div class="thumb tright"><div class="thumbinner" style="width:202px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Adm._Chester_W._Nimitz_and_Adm._William_F._Halsey_430120-N-ZZ999-101.jpg" class="image"><img alt="" src="http://p3.qhimg.com/t01175ebc300bb26c20.jpg" width="200" height="251" class="thumbimage" data-file-name="Adm._Chester_W._Nimitz_and_Adm._William_F._Halsey_430120-N-ZZ999-101.jpg" data-file-width="200" data-file-height="251" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Adm._Chester_W._Nimitz_and_Adm._William_F._Halsey_430120-N-ZZ999-101.jpg" class="internal" title="放大"></a></div>尼米兹与哈尔西（右），后者在瓜岛战役期间接任了盟军南太平洋战区司令的职务</div></div></div>
                            <p>中途岛海战后不久，斯普鲁恩斯开始担任尼米兹的参谋长，美军随即计划在所罗门群岛反攻。麦克阿瑟先提议直接进攻拉包尔，但其时日军的守备仍然坚固，美军的胜算不大；而金恩则建议先派部队重夺图拉吉岛，建立一个先遣基地，然后再徐图拉包尔，并沿着所罗门群岛反攻。乔治·马歇尔起初欲将行动指挥交由麦克阿瑟全权负责，但金恩却指出当时只有海军陆战队可以及时参与行动，兼且只有海军的航空母舰能提供有效空中掩护，认为应将行动指挥交由尼米兹负责；而麦克阿瑟则负责登陆后的陆上作战。金恩最终说服了马歇尔，并带同参谋长联席会议的人员到旧金山，命尼米兹前来商讨行动安排。尼米兹在6月30日飞抵阿拉米达，但飞机却因故障要在水面迫降，所幸尼米兹仅受轻伤。会议后美军制订了三项作战方案：第一，在8月1日开始瞭望台行动，攻取圣克鲁斯群岛及图拉吉，由尼米兹的太平洋舰队负责；第二，瞭望台行动后，由麦克阿瑟负责攻取整个所罗门群岛、莱城、萨拉马瓦及巴布亚等地；第三，麦克阿瑟完成第二项任务后，派军重夺拉包尔及新几内亚。
                            </p><p><br />
                                然而美军的计划很快就遭打乱。7月5日，美军一架侦察机发现日军正在瓜达尔卡纳尔岛兴建机场（即后来的亨德森机场）。若果美军如期在8月1日开始瞭望台行动，登陆图拉吉的美军必会遭到南方瓜岛的日军飞机攻击，而美军却只有航空母舰可提供充足的空中掩护。故此，麦克阿瑟在8日向马歇尔提出暂缓行动；然而金恩却坚持冒险行动，并派军同时登陆图拉吉及瓜岛，夺取兴建中的机场，以阻止日军继续进攻。8月7日及8日，美军开始登陆图拉吉及瓜岛，瓜达尔卡纳尔岛战役正式展开。稍后海军虽接连在萨沃岛海战及东所罗门海战阻止了日军增援瓜岛，但美军在陆上的战斗仍旧进展缓慢。
                            </p><p><br />
                                10月15日，尼米兹在与幕僚讨论后，终于决定撤换其好友罗伯特·哥姆雷（Robert L. Ghormley），改命哈尔西接任为南太平洋战区司令，并再调派更多军舰及士兵到南太平洋。其时盟军在北非的火炬行动即将开始，亨利·阿诺德曾要求集中陆军航空队的兵力到欧洲，暂缓增援瓜岛；但金恩及麦克阿瑟却指此举势必使瓜岛美军陷入灾难。最终罗斯福决定瓜岛必须优先增援。不久，圣克鲁斯群岛战役爆发，美军再损失了一艘航空母舰大黄蜂号，但同时日军在瓜岛的攻势却开始停顿；美军开始逐步扳回形势。接着日本接连在瓜达尔卡纳尔海战及塔萨法隆加海战损失更多舰只，并在年底决定撤出瓜岛。1943年2月，瓜岛战役终于结束。
                            </p>
                            <h3><span class="mw-headline" id=".E4.BF.BE.E6.96.AF.E9.BA.A6.E7.BE.A4.E5.B2.9B.E5.8F.8A.E9.98.BF.E7.95.99.E7.94.B3.E7.BE.A4.E5.B2.9B">俾斯麦群岛及阿留申群岛</span></h3>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Solomon_campaign,_1942-1944.png" class="image"><img alt="" src="http://p2.qhimg.com/t0103d8ea548e8ef59c.png" width="300" height="162" class="thumbimage" data-file-name="Solomon_campaign,_1942-1944.png" data-file-width="600" data-file-height="324" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Solomon_campaign,_1942-1944.png" class="internal" title="放大"></a></div>所罗门群岛及部分新几内亚战役示意图：哥姆雷及哈尔西的南太平洋部队（锚），先后参与了A：瓜达尔卡纳尔岛战役及B：新乔治亚群岛战役。与此同时，麦克阿瑟的盟军部队（烟斗）则参与了1：科科达小径战役、2：布纳-哥纳战役及3：莱城及萨拉马瓦战役。接着哈尔西与麦克阿瑟一同参与了C：布干维尔岛战役，以孤立绿色方框内的拉包尔。几乎在同一时间，斯普鲁恩斯的中太平洋舰队，发动塔拉瓦战役，开始在吉尔伯特群岛及马绍尔群岛高速推进。布干维尔岛战役发动后，麦克阿瑟发动4：新不列颠战役，然后再攻打5：海军部群岛。麦克阿瑟攻占海军部群岛后一个月，斯普鲁恩斯发动了塞班岛战役，中太平洋攻击轴线己迫近菲律宾的门户。</div></div></div>
                            <p>在瓜岛战役同时，麦克阿瑟与澳大利亚军队亦在巴布亚及新几内亚与日军接连交战，经过科科达小径战役，阻止了日军重夺莫尔兹比港，同时也为陆军航空队提供了先遣基地。接着盟军发动布纳-哥纳战役（Buna–Gona Campaign），在伤亡惨重下再次告捷，并在瓦乌战役（Battle of Wau）阻挡了日军的登陆攻击。为扭转形势，3月日军从拉包尔派出部队，乘登陆舰增援莱城，但这批军舰几乎全数在俾斯麦海海战中遭盟军击沉。
                            </p><p><br />
                                此段期间，尼米兹及其参谋一直在筹备下一波攻势。在北太平洋方面，尼米兹于1942年12月同意重夺阿留申群岛的安奇卡岛（在中途岛海战后被日军占据），并在1943年1月4日任命托马斯·金凯德为北太平洋舰队司令，取代与陆军不和的特奥巴登。阿留申群岛最终在1943年10月被美国所收复。
                            </p><p><br />
                                然而战争发展仍决定于南太平洋。早在1943年1月，尼米兹等便考虑过多项作战方案，包括直接攻击拉包尔、以“跳岛战术”避过所罗门群岛上数个日军要塞、或是攻打小笠原群岛。第一项方案预计将会造成美军大量的损伤，故很快地遭到否决；第二项方案则可以考虑；而第三项则过于冒险。1月23日，尼米兹到努美阿会见哈尔西，商讨未来的攻势方向。虽然当时日军早已撤出瓜岛三星期，但盟军尚未得悉，故哈尔西等多数军官均认为战事仍会持续一段时间，然而尼米兹指出瓜岛只为一临时基地，严令不可兴建永久军事设施，所有士兵必须准备随时进攻。
                            </p><p><br />
                                3月初，麦克阿瑟及哈尔西的参谋到珍珠港再作商讨，其中哈尔西一方建议在4月攻取新乔治亚群岛的蒙达岛（Munda）；而麦克阿瑟一方则建议哈尔西延迟行动至5月，待盟军先清剿侯恩湾（Huon Gulf）的日军，并在特罗布里恩群岛兴建机场。3月29日，参谋长联席会议决定采用了麦克阿瑟的方案，其作战任务为：一、在特罗布里恩群岛兴建机场；二、攻占莱城及萨拉马瓦等地，以及占领西新不列颠省；三、攻取所罗门群岛及布干维尔岛。行动以麦克阿瑟为战略总指挥、哈尔西为前线战术指挥，而尼米兹则继续指挥太平洋舰队。为避免编制上的混乱，金恩将各支舰队重新命名：哈尔西的南太平洋舰队更名为第3舰队；中太平洋舰队更名为第5舰队（8月起由斯普鲁恩斯指挥）；西南太平洋舰队（又昵称为“麦克阿瑟的海军”）更名为第7舰队。
                            </p><p><br />
                                除了所罗门群岛之外，盟军亦开始计划反攻菲律宾。金恩在1943年2月9日便曾询问尼米兹对攻打吉尔伯特群岛及埃里斯群岛的看法，但尼米兹认为计划言之尚早，应等待所罗门群岛战事取得进展、以及中太平洋舰队实力加强后，才再作打算。当盟军摩拳擦掌之际，日军亦在准备反攻。经历连串失败后，山本发动了若号作战，在4月7日起多次派轰炸机攻击美军的登陆舰，使美军攻势有所延误。但与此同时，山本到前线巡视的消息为美军所截获。经罗斯福及尼米兹等人的批准下，美军在4月17日执行复仇行动，伏击并杀死了山本。接着数个月，盟军在所罗门群岛缓慢前进。由于进度缓慢兼且日军防御坚固，8月，美军首次在南太平洋施行跳岛战术，绕过科隆班加拉岛，而进攻维拉拉维拉岛；9月，美军又攻取了莱城及萨拉马瓦。
                            </p><p><br />
                                1943年中旬同时是太平洋潜艇战的转捩点。尼米兹先在6月31日下令潜艇部队停止使用经常失效的Mk 14鱼雷磁力引信，并支持太平洋舰队潜艇指挥官查尔斯·洛克伍德（Charles A. Lockwood）为鱼雷作官方测试，彻查其经常失效的原因。此前海军武装部（Bureau of Ordance）一直指鱼雷没有问题，而归咎于潜艇舰长的技术；但经过洛克伍德在8月31日于珍珠港的测试，海军武装部终于承认错误，并即时改进鱼雷。9月首批太平洋的潜艇终于换上了改良的Mk 14鱼雷，其攻击效率即时大幅改善，一洗1942年初的颓风，使日本的海上补给线损失大增。
                            </p>
                            <h3><span class="mw-headline" id=".E9.80.9A.E5.BE.80.E8.8F.B2.E5.BE.8B.E5.AE.BE.E4.B9.8B.E8.B7.AF">通往菲律宾之路</span></h3>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Two_axis_to_Philippine.png" class="image"><img alt="" src="http://p1.qhimg.com/t015ff4a2c69e8caf7f.png" width="300" height="181" class="thumbimage" data-file-name="Two_axis_to_Philippine.png" data-file-width="705" data-file-height="425" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Two_axis_to_Philippine.png" class="internal" title="放大"></a></div>尼米兹的中太平洋轴线与麦克阿瑟的几内亚－棉兰老岛轴线：所罗门群岛战役后，盟军兵分两路前往菲律宾。在尼米兹的准确判断下，斯普鲁恩斯的第5舰队先登陆了A：吉尔伯特群岛；然后迅速控制了B：马绍尔群岛（上）及加罗林群岛（下）。由于岛屿数目众多，舰队运用了跳岛战术，谨慎选择攻击目标。与此同时，麦克阿瑟在攻占1：海军部群岛后，进展一直缓慢，并要在第5舰队支援下，终于登陆2：荷兰地亚，开始西新几内亚战事。不久第5舰队开始攻打C：马里亚纳群岛。接着麦克阿瑟先前往攻打3：莫罗泰岛，而第5舰队则前往雅蒲岛。不过，哈尔西在最后关头提出略过棉兰老岛（红色X），改为攻打莱特岛（红－蓝框内），并先后获尼米兹、麦克阿瑟及盟军准许。这使第5舰队最终改为攻打D：贝里琉及安加尔，而两条轴线在10月于莱特会合。</div></div></div>
                            <p>随着美军加速反攻，吉尔伯特群岛再次成为盟军战略的讨论焦点。在盟国参谋长联席会议中，曾有建议使用滇缅公路补给，并以香港为反攻日本的桥头堡，再以中国东部为空军基地，轰炸日本本土。不过其时滇缅公路已被日军占据，盟军只能以海路运输物资到香港，故此必须有海军进入南中国海护航。但当时日本联合舰队实力雄厚，皇家海军能否突破马六甲海峡亦成疑问。故此，若要落实此计划，美国海军必须沿着印尼的苏拉威西岛及苏禄海（即几内亚－棉兰老岛）轴线进攻，以尽快进入南中国海，然后与英军会合后再往北进攻。麦克阿瑟认为盟军在攻下新几内亚后，可以借由一连串的两栖行动绕过对方坚守的岛屿，并得到“不可或缺”的陆基飞机的支援，同时他也以中途岛的例子指出，在攻击一个有坚守的岛屿时会有怎样的结果，一旦收复了菲律宾，盟军即可在最快速度下威胁到日本与东南亚之间运输资源的路线，阻止其扩大战争，并声称美国在道义上亦有收复菲律宾的责任。
                            </p><p><br />
                                然而尼米兹却偏好由中太平洋轴线进攻，贯穿整个密克罗尼西亚群岛到菲律宾，主张中太平洋可更加有效利用庞大的航母兵力，免得挤在所罗门与俾斯麦群岛狭窄的海域中，并可以海上补给的方式维持特遣舰队的战斗力，且若不管日军所驻守于中太平洋上的岛屿，将使新几内亚-菲律宾轴线进攻行动上受到侧翼攻击，另外这样也会使日军易预测出下个美军进攻目标、加强防御使伤亡人数更多，更重要的是，海军不愿意调拨珍贵航母兵力供麦克阿瑟所使用；盟军会议上亦有意见指出，若果单以一道轴线进攻，则日本必然可以集中防守，造成严重损失。
                            </p><p><br />
                                盟军参谋长联席会议在1943年5月于华盛顿的“三叉戟”（Trident）会议后，订立了初步作战方案：第一，盟军将同时从缅甸、几内亚－棉兰老岛轴线及中太平洋轴线进攻；第二，皇家海军将集中重开马六甲海峡，而美国海军则负责夺回菲律宾；第三，接着盟军将会配合蒋介石的中国军队，重夺香港，并控制南中国海；第四，在中国兴建空军基地；第五，派B-29轰炸机进驻中国，轰炸日本本土，并预备入侵日本。1943年6月中，美国参谋长联席会议命尼米兹草拟在11月攻击马绍尔群岛的计划。但尼米兹未及回复，联席会议在6月17日自行草拟了作战方案，计划在12月攻取夸贾林、沃特杰环礁及马洛埃拉普环礁，同时攻打部分吉尔伯特群岛。尼米兹的参谋对此计划不抱期望，认为攻占马绍尔群岛前，必须先占领吉尔伯特群岛，以免遭日军夹击。事实上，早在1943年1月，尼米兹已多次命驻夏威夷的陆军侦察机到吉尔伯特群岛，发现日军在1月底开始于塔拉瓦外围岛屿贝蒂欧岛（Betio）上兴建跑道，而马金岛（Makin）在2月中已有运作中的海上飞机基地；到4月陆军在富纳富提的机场更遭到瑙鲁的日军飞机攻击。
                            </p><p><br />
                                丘吉尔同样不满意三叉戟会议的方案。在击溃德国前，皇家海军根本无法抽身到西太平洋，去突破马六甲海峡；同时，丘吉尔亦不相信蒋介石有能力协助盟军重开滇缅公路，以致反攻日本，方案很快又遭驳回。到8月20日，尼米兹向美国国参谋长联席会议提交作战方案，建议同时夺取夸贾林、沃特杰及马洛埃拉普，但联席会议提认为尼米兹的提案过于保守，又再作改动。
                            </p><p><br />
                                8月24日，盟国在魁北克市的“四分仪”（Quadrant）会议后，终于向罗斯福及丘吉尔提交了最后作战方案，将中太平洋的战事分为六阶段。第一为吉尔伯特群岛及瑙鲁；第二为马绍尔、威克岛及科斯雷；第三为波纳佩；第四为中加罗林群岛与特鲁克环礁；第五为帕劳及雅蒲岛；第六为马里亚纳群岛。而麦克阿瑟则在攻取海军部群岛与孤立拉包尔后，在8月攻打荷兰地亚及多贝拉伊半岛，以致整个西新几内亚，逐步前往菲律宾。美国联席会议将报告转发给太平洋司令部，并下令先执行首两阶段攻击。
                            </p><p><br />
                                然而尼米兹及其参谋即时对计划有异议。由于瑙鲁易守难攻，战略价值又不大，对进攻塔拉瓦亦无甚帮助；担任第5舰队两栖军军长不久的霍兰·史密斯，更指出就算美军派一个师的兵力，亦难以攻占该处。故此尼米兹请求修改作战计划，改为进攻马金岛，并获得金恩支持。9月27日，美国参谋长联席会议批准了尼米兹的修改。至此，收复菲律宾的计划基本上尘埃落定：麦克阿瑟与海军分成两线同时进攻，其中前者以几内亚－棉兰老岛轴线攻击；后者以中太平洋轴线作阶段性进攻。
                            </p>
                            <h3><span class="mw-headline" id=".E7.94.B1.E6.89.80.E7.BD.97.E9.97.A8.E7.BE.A4.E5.B2.9B.E5.88.B0.E9.A9.AC.E7.BB.8D.E5.B0.94.E7.BE.A4.E5.B2.9B">由所罗门群岛到马绍尔群岛</span></h3>
                            <p>当美国指挥部为未来战略争持不休之际，所罗门群岛的战事仍在持续。1943年9月底，麦克阿瑟及哈尔西决定进攻布干维尔岛，以进一步孤立拉包尔。接任山本的联合舰队司令古贺峰一则估计美军的最终目标为攻击拉包尔，故此在9月30日下令，将联合舰队的舰载机全部调到拉包尔增援，并打算仿效山本的若号作战，派轰炸机去攻击美军登陆舰。此时尼米兹仍在珍珠港后方调度太平洋舰队，并命新近服役的埃塞克斯号等航空母舰空袭威克岛等岛屿，以训练舰上航空团。10月5日美军空袭威克岛后，古贺即时派侦察机到珍珠港，发现港内有四艘航空母舰，误以为尼米兹打算集中兵力到中太平洋，连忙将联合舰队由特鲁克驶至埃尼威托克警备，使增援拉包尔的计划被迫延期。此举无意中为麦克阿瑟的陆军航空队提供了机会，得以猛烈打击拉包尔的日军空中力量。当古贺发现尼米兹根本无意派舰队经中太平洋进攻，则更坚信美军下一个目标为拉包尔。11月1日联合舰队的舰载机终于增援了拉包尔，并在2日与陆军航空队激战。
                            </p><p><br />
                                同是11月1日，盟军登陆奥古斯塔皇后湾，布干维尔岛战役爆发。接着11月15日，尼米兹派新成立的航空母舰编队，前往空袭拉包尔，进一步削弱了该处的空军力量。到19日塔拉瓦战役爆发，拉包尔的日军飞机已经无力阻止美军登陆。美军最终在月底彻底占据了塔拉瓦及马金岛。
                            </p><p><br />
                                塔拉瓦战役后，太平洋司令部即时预备攻打马绍尔群岛。由于美军在塔拉瓦的登陆战损伤严重，史密斯建议以后发动两栖登陆战前，必须搜集精确情报，并增加更多登陆舰与护航驱逐舰、加倍派战列舰及舰载机轰击环礁的设施，以及训练炮手及飞行员等等，尽量使登陆部队可在短时间内占据岛屿，减少损失。这些提议先后获斯普鲁恩斯及尼米兹准许，但由于登陆舰及各项准备需时，登陆马绍尔群岛的计划只好延期至1944年1月初。
                            </p><p><br />
                                与此同时，尼米兹及其参谋几乎日以继夜商讨下个登陆目标。按美军最初有限的情报，马绍尔群岛中只有沃特杰及马洛埃拉普有可用的跑道，似乎美军只能够攻打这两座日军要塞。不过在12月4日，第50特遣舰队的两支航空母舰支队空袭了夸贾林，偶然发现夸贾林南部有一个即将完工的跑道，可起降中型轰炸机。该幅夸贾林跑道的相片传抵太平洋司令部后，尼米兹即时提出了最终作战方案：首先攻取无人防守、可停泊大型舰只的马朱罗环礁；次日分南北两路攻打夸贾林；若果夸贾林战役顺利的话，所有剩余部队即时往西夺取埃尼威托克；至于沃特杰、马洛埃拉普、米利环礁及贾卢伊特环礁，则全部以跳岛战术略过。
                            </p><p><br />
                                由于计划非常急进，司令部的参谋对此多表反对。斯普鲁恩斯、凯利·屠纳（Richmond K. Turner）及史密斯三人更试图说服尼米兹更改计划，先攻取沃特杰及马洛埃拉普。然而尼米兹独排众议，并指出攻取马朱罗不但可将损伤减至最低，其深水港的优势更是沃特杰两座环礁所不及；至于沃特杰两座环礁的日本空军，更可在美军登陆夸贾林前，由航空母舰及塔拉瓦的陆军航空队彻底消灭，完全无须顾虑。
                            </p><p><br />
                                1944年1月31日，美军同时登陆马朱罗及夸贾林，夸贾林战役爆发。一如尼米兹所料，日本空军早在美军登陆前，便被马克·米契尔的四支航空母舰支队（第58特遣舰队）彻底摧毁；美军在2月8日占据了马朱罗，没有任何人命损失，第5舰队即时可使用其良好的深水港，并兴建轰炸机跑道（同年4月15日投入运作）；夸贾林则在2月7日被美军占据，美军死伤为1,954人，比塔拉瓦战役少近一千人。由于美军攻势顺利，2月17日陆战队开始登陆埃尼威托克；而第5舰队的航空母舰则空袭特鲁克，不但阻止了日军派兵增援，更迫使联合舰队将主要军舰撤回帕劳及日本。24日陆战队彻底占据埃尼威托克。在短短一个月内，美军便控制了整个马绍尔群岛，而通往菲律宾之路就在眼前。虽然在2月到6月之间，陆战队仍有登陆另外数个马绍尔环礁，并定期轰炸日军驻守的岛屿，但马绍尔群岛战事大致上已经告终。
                            </p>
                            <h3><span class="mw-headline" id=".E9.A9.AC.E9.87.8C.E4.BA.9A.E7.BA.B3.E7.BE.A4.E5.B2.9B.E5.8F.8A.E8.8F.B2.E5.BE.8B.E5.AE.BE.E6.B5.B7.E6.B5.B7.E6.88.98">马里亚纳群岛及菲律宾海海战</span></h3>
                            <p>当尼米兹的中太平洋轴线迅速推进之际，麦克阿瑟的几内亚－棉兰老岛轴线却显得缓慢。虽然盟军透过布干维尔岛战役包围了拉包尔，使之在1943年2月后再无作战能力，但此攻击轴线离棉兰老岛尚有一段距离。按照起初盟军参谋长联席会议的计划，这两条攻击轴线应该在菲律宾会合，然后在麦克阿瑟的指挥下往北攻打日本。麦克阿瑟一直希望太平洋舰队可以南下会合，将舰队的两栖部队置于自己的指挥下，再收复菲律宾并攻打日本；但盟军联席会议此时却另有打算。在马绍尔群岛战事中，太平洋舰队的航空母舰及两栖登陆部队效率奇佳，联席会议认为此时无须刻意将两支部队会师，拖慢攻击进度；而金恩亦极力反对将太平洋舰队开进南方浅窄的苏禄海，避免航空母舰遭陆上飞机攻击；更重要的是，美军的B-29轰炸机已经可以投入现役。只要太平洋舰队夺回马里亚纳群岛，这些长程轰炸机便可以塞班岛及关岛为基地，去轰炸日本本土。
                            </p><p><br />
                                这番争论一直延续至1944年初。2月15日，美国参谋长联席会议认可中太平洋轴线的攻击，认为其攻击轴线比麦克阿瑟更加直接，兼可尽用太平洋舰队的海空实力。而在联席会议尚未提出最后作战方案时，尼米兹已在2月底派航空母舰轰炸塞班岛、天宁岛及关岛，并作详细摄影侦察。3月初尼米兹前往华盛顿再作会议，而联席会议终于在3月12日提出了最终作战方案：
                            </p><p><br />
                                第一，麦克阿瑟将取消攻打卡维恩（Kavieng），以节省兵力；第二，麦克阿瑟将攻打海军部群岛，并在该处兴建海空基地；第三，麦克阿瑟在4月15日攻打荷兰地亚，并由尼米兹的航空母舰作空中支援；第四，尼米兹派航空母舰击溃加罗林群岛的日军，但不作登陆占据；第五，尼米兹在6月15日开始登陆塞班岛、天宁岛及关岛，并在9月15日开始登陆帕劳，在该等岛屿建立海空基地，以控制菲律宾及台湾东部海域；第六，麦克阿瑟在11月15日开始登陆棉兰老岛，并由尼米兹的航空母舰支援，以预备攻打吕宋及台湾。
                            </p><p><br />
                                决议后，盟军便按计划行事。麦克阿瑟在3月开始攻打海军部群岛，并在5月将之占据；而4月麦克阿瑟又登陆荷兰地亚，在6月成功占据。而尼米兹则在3月派航空母舰空袭帕劳，清除麦克阿瑟在北方的威胁，然后在4月支援麦克阿瑟登陆荷兰地亚。5月尼米兹命舰队休整训练，预备在6月准时登陆马里亚纳。由于麦克阿瑟的第7舰队已有充足实力，哈尔西由麦克阿瑟调回尼米兹指挥。为免编制混乱，尼米兹将第3舰队及第5舰队的部队全部合并，但仍保留两支舰队的指挥系统。当斯普鲁恩斯指挥舰队时，编制上仍称为第5舰队；而当哈尔西接替时，则改称第3舰队。
                            </p><p><br />
                                当麦克阿瑟加速向前推进之际，日军亦在估计美军下一波的进攻。虽然麦克阿瑟的部队较尼米兹接近菲律宾，兼且威胁到日本在印尼南部的燃油生产；但6月11日美国航空母舰空袭了塞班岛等地，并派战列舰轰击陆上防御设施。故此大本营判断美军下一步为占据马里亚纳群岛，即时将西南太平洋的兵力抽调到北面。6月15日，塞班岛战役爆发。19日联合舰队派出大量飞机前往塞班岛，却在菲律宾海海战中，遭斯普鲁恩斯的航空母舰彻底击溃，而美军舰队以至登陆舰几乎全无损伤。接着塞班岛先在7月9日成功占据；而天宁岛及关岛则分别在8月2日及10日为美军控制，马里亚纳群岛战事结束。
                            </p>
                            <h3><span class="mw-headline" id=".E5.8F.8D.E6.94.BB.E8.8F.B2.E5.BE.8B.E5.AE.BE.E4.B8.8E.E6.97.A5.E6.9C.AC.E6.88.98.E7.95.A5">反攻菲律宾与日本战略</span></h3>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Leahy_MacArthur_Roosevelt_Nimitz.jpg" class="image"><img alt="" src="http://p9.qhimg.com/t012bb812f268fa5f64.jpg" width="300" height="241" class="thumbimage" data-file-name="Leahy_MacArthur_Roosevelt_Nimitz.jpg" data-file-width="740" data-file-height="595" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Leahy_MacArthur_Roosevelt_Nimitz.jpg" class="internal" title="放大"></a></div>由左至右，麦克阿瑟、罗斯福、尼米兹</div></div></div>
                            <p>接着，尼米兹预备按计划于9月进攻帕劳诸岛。不过参谋长联席会议对于下一步的攻击计划，仍有极大分歧。其时诺曼底登陆已经结束，美国希望尽快迫使日本投降，以为减少损失。金恩及尼米兹认为麦克阿瑟应该略过吕宋，最多只攻占民都洛。当麦克阿瑟在棉兰老岛建立机场后，再支援太平洋舰队占据台湾及中国东部地区，建立B-29轰炸机基地，最后沿着小笠原群岛北上，迫使日本投降。参谋长联席会议起初偏好金恩－尼米兹的方案，但由于日军在豫湘桂会战中占据了桂林和柳州的机场，兼且切断了蒋介石通往东面的铁路网，盟军根本不可能在中国东部及台湾建立轰炸机基地；再加上史迪威与蒋介石之间的关系破裂，联席会议只好改变作战计划，并询问尼米兹及麦克阿瑟，可否直接略过整个菲律宾及台湾两地，而直接攻打九州。
                            </p><p><br />
                                麦克阿瑟对联席会议的取态极为愤慨，并指出若然美国不先收复菲律宾，其政治后果将极为严重。他提议在10月25日进攻棉兰老岛、11月15日进攻莱特、1945年1月进攻吕宋、2月进攻民都洛、最后在4月经维萨延湾（Visayan）进攻马尼拉。由于双方争持不下，最终罗斯福要再次介入调解，在7月26日亲自到檀香山，与麦克阿瑟及尼米兹会谈（虽然会上基本只有尼米兹及麦克阿瑟两人发言）。最终尼米兹为麦克阿瑟说服，同意必须先收复菲律宾，然后利用海空优势，迫使日本投降。
                            </p><p><br />
                                虽然尼米兹与麦克阿瑟两人已有共识，但制订战略的美国参谋长联席会议为绕过吕宋及台湾一事而烦恼不休。到原订帕劳登陆前两个星期，联席会议仍未达成共识：金恩仍旧反对进攻吕宋，认为会延误战争进度，让日军有机会增援台湾；但马歇尔却改为支持麦克阿瑟，并反对进攻台湾。终于，到1944年9月11日，参谋长联席会议总算发布了第一份作战草案：麦克阿瑟在9月15日进攻莫罗泰岛；接着尼米兹在10月5日占据帕劳的贝里琉，然后依次占据雅蒲岛及乌利西环礁；10月15日，麦克阿瑟占领棉兰老岛东南的Salebaboe Island，再在11月15日登陆萨兰加尼湾（Sarangani Bay），最后于12月20日登陆莱特；莱特战事后，麦克阿瑟与尼米兹合兵一处，在1945年2月20日前攻占吕宋及马尼拉，或在3月1日前攻占台湾及厦门。
                            </p><p><br />
                                不过在短短数日，这份草案却因哈尔西的介入而彻底改变。菲律宾海海战后不久，哈尔西接替斯普鲁恩斯，指挥中太平洋舰队，并在8月及9月初接连空袭莫罗泰及棉兰老岛。由于日军几乎没有空军反抗，哈尔西索性在9月12日派舰载机空袭维萨延湾，击沉多艘日军船舰，但日本的反抗仍然不大。哈尔西因此判断日本在菲律宾的航空部队已经无力还击，并在13日早上向尼米兹发信，提议取消进攻帕劳、雅蒲岛、莫罗泰岛及棉兰老岛，改为直接进攻莱特。
                            </p><p><br />
                                尼米兹即时将哈尔西的提议转发给金恩及麦克阿瑟。虽然日本的空军事实上根本未有消灭，只是暂时后撤训练；西奥多·威尔金森（Theodore S. Wilkinson）的两栖部队又已出发往雅蒲岛；而麦克阿瑟也在前往莫罗泰岛，更全程保持无线电静默，无法联络。不过，当麦克阿瑟的参谋长理查德·萨瑟兰接获哈尔西的信息后，即在14日代麦克阿瑟同意其计划，并指麦克阿瑟可提早两个月于10月20日登陆莱特。尼米兹亦同意取消攻打雅蒲岛，但坚持威尔金森的两栖部队必须先攻取贝里琉，然后才前往莱特。这决定使陆战队分别参与了两场“不必要”的战斗：贝里琉战役及安加尔战役。不过，太平洋舰队最终亦因帕劳战事而取得乌利西环礁，并将之发展成日后菲律宾及日本作战的舰队基地。
                            </p><p><br />
                                巧合的是，罗斯福、丘吉尔及盟国参谋长联席会议成员在9月15日，正在魁北克市举行“八角”（Octagon）会议。哈尔西－尼米兹－麦克阿瑟三人新制订的方案在当晚传抵魁北克，与会成员即时中止晚膳商讨，但只用了不足90分钟，便批准三人的新方案。贝里琉战役在不久后爆发（西太平洋时区的9月15日）。至于是否略过吕宋及台湾，联席会议要到10月3日才有最终方案：麦克阿瑟将在12月20日反攻吕宋，由尼米兹的航空母舰支援；及后太平洋舰队将在1月20日前占据部分小笠原群岛，然后在3月1日攻打冲绳。换言之，盟军将放弃攻打台湾，而麦克阿瑟则获准收复吕宋，以至整个菲律宾；至于太平洋舰队则沿着“小笠原阶梯”（Ladder of the Bonins）北上，打通往日本本土的攻击路线。
                            </p>
                            <h3><span class="mw-headline" id=".E8.8E.B1.E7.89.B9.E6.B9.BE.E6.B5.B7.E6.88.98.E3.80.81.E5.93.88.E5.B0.94.E8.A5.BF.E5.8F.8A.E9.87.91.E5.87.AF.E5.BE.B7">莱特湾海战、哈尔西及金凯德</span></h3>
                            <p>紧接着，太平洋舰队司令部开始为莱特登陆制订作战方案；而哈尔西亦派航空母舰支队，在台湾空战中摧毁北方的日本空军，掩护舰队北翼。由于战事规模庞大，珍珠港下达予各人的作战方案甚为繁复。尼米兹下达给哈尔西的命令大致为：第一，支援麦克阿瑟登陆菲律宾；第二，摧毁威胁到菲律宾地区的敌方海空部队。然而，方案中的一项细款，却标示了“若果发现敌军舰队的主力、或可迫使敌方舰队主力集中，则摧毁敌方舰队为首要任务。”司令部加上的细款，或许是回应菲律宾海海战一事：当时尼米兹只下令斯普鲁恩斯掩护塞班岛的登陆，却没有在方案写上追击舰队；而谨慎的斯普鲁恩斯亦专注于掩护登陆一事，延迟追击日军舰队，使联合舰队成功逃脱。这使斯普鲁恩斯遭受珍珠港部分军官（尤其是海军飞行员）私下的猛烈抨击。这项细款多少影响了哈尔西在莱特湾海战的判断。
                            </p><p><br />
                                10月20日，美军开始登陆莱特，莱特岛战役爆发；而24日莱特湾海战亦爆发。起初美军的计划基本顺利：虽然哈尔西低估了菲律宾的日本空军力量，而使舰队的航空母舰遭连番攻击，普林斯顿号更因此沉没，但登陆没有受到太大干扰。及后的锡布延海战及苏里高海峡海战，美军更歼灭了联合舰队的多艘舰只。然而，小泽治三郎以自身的航空母舰为饵，在24日晚终于让哈尔西“发现”自己（早上因普林斯顿号沉没一事，美军舰队无暇搜索小泽的航空母舰）。
                            </p><p><br />
                                得悉日军航空母舰就在北方，哈尔西判断日军其他舰队已于锡布延及苏里高海峡中摧毁，只要击沉眼前的航空母舰，便可以了结联合舰队，更可以保障舰队安全，使普林斯顿号一事不会重演。哈尔西同时认为，就算日军残存舰队能够会合，亦不足以对南面第7舰队（金凯德指挥）的登陆舰构成威胁；更何况作战方案的细款亦有提及过消灭敌方舰队主力。24日晚上10时22分，哈尔西将威利斯·李的战列舰全部调往北方追击，并下令“杰拉德·波根（Gerald F. Bogan）及拉夫·戴维森（Ralph E. Davison）的航空母舰在半夜与费德烈·薛曼（Frederick C. Sherman）会合，然后由米契尔指挥，攻击日军北方舰队。”不过，当晚独立号的侦察情报，指圣贝纳迪诺海峡（San Bernardino Strait）的航海灯光非常密集（正是栗田健男的中央舰队），显然日军舰队在锡布延海战后根本未有全军覆没，更在返回莱特作战。但哈尔西不但忽视了此情报，亦无视了李及波根两人的抗议。
                            </p><p><br />
                                更为不幸的是，在金凯德的作战方案中，第7舰队的北翼是由哈尔西的第3舰队负责防卫。在24日的下午3时12分，金凯德截获了第3舰队一项“战斗构思”（Battle Plan，哈尔西没有将之发布给金凯德），称“把李中将的战列舰编成第34特遣舰队，尽量以远距攻击；而戴维森及波根的航空母舰将避开水面作战”；但金凯德及远在珍珠港的尼米兹，均把这项“战斗构思”解读为落实的“战斗指令”，假设哈尔西已经把战列舰编成第34特遣舰队，保护第7舰队。当晚上10时22分哈尔西下达第3舰队北上后，金凯德亦截获了该信息，并误以为哈尔西只是带三支航空母舰支队北上，李的“第34特遣舰队”仍在看守圣贝纳迪诺海峡。
                            </p><p><br />
                                10月25日早上，不幸的消息开始接踵而来。4时12分，金凯德在其参谋多番催促之下，终于决定询问哈尔西战列舰的行踪。为免言词过于直接，金凯德先向哈尔西报告苏里高海峡海战获胜的消息，然后顺道问及“第34特遣舰队是否仍在守备圣贝纳迪诺海峡？”，但哈尔西要到早上6时48分，才接到该段信息。而就在1分钟前，克利夫顿·史伯格（Clifton Sprague）的一架反潜侦察机，猛然发现日军的大和号战列舰及多架巡洋舰，正在高速迫近护航航空母舰。7时4分，金凯德接到史伯格遭栗田舰队炮击的消息，萨马岛海战爆发；而7时5分，哈尔西回复金凯德，称第34特遣舰队已跟随航空母舰北上，附近没有任何重型军舰可以支援。7时27分开始，金凯德及史伯格先后四次以明码向哈尔西求援，但当信息陆续传抵哈尔西时，他的航空母舰正忙于恩加尼奥角海战。当时李的战列舰完全没有任务，但哈尔西没有将之调回南方，而希望以之追击小泽的伊势号战列舰及日向号战列舰，故此仅在8时48分命老约翰·麦凯恩的航空母舰加速前往救援。麦凯恩的支队原先正前往乌利西补给，根本不可能及时赶到。
                            </p><p><br />
                                尼米兹对哈尔西的战列舰行踪，同样没有把握。一直以来，尼米兹均信任前线指挥官的判断，放手让其制订作战方案，而不作干预。不过，当萨马岛海战的消息传抵珍珠港后，尼米兹便面对一两难困境：应该继续放任前线指挥、还是保险地询问哈尔西的战列舰动向？由于情况危急，到早上10时，尼米兹终于接受了其助理参谋长伯纳·奥斯丁的建议，对哈尔西发出：“目前第34特遣舰队在哪？”的讯息；然而两人当时想法不一，尼米兹认为要发出一封具有鼓励性质的讯息，意思犹如“目前第34特遣舰队在哪？它应该尽快赶去吧？”，并深信哈尔西看得出他的用意；但奥斯丁却认为这是单纯的询问，他口讯给文书士“第34特遣舰队在哪？自尼米兹将军发给第3舰队司令，会金恩将军与金凯德将军”，后者听出其强调之音，便在讯息中加注了“哪里－重复”，接着又送到了通信部门，当时要发送此讯息的值勤少尉按照正常程序将人名换成职位名后，开始加诸其他文字，由于要掩饰文章的开头与结尾，必须加入一些看来无意义的词组，同时也要以双子音与正文隔开。这名少尉正好想到当天是1854年的巴拉克拉瓦战役（Balaclava）发生日，又想到了英国诗人丁尼生的作品《轻骑兵队的冲锋》（The Charge of the Light Brigade），其中有一句：“全世界都想知道”就被少尉挪用于中，并在首段加上“火鸡走向水”，整个讯息就变成了：
                            </p><p><br />
                            </p>
                            <ul><li>“TURKEY TROTS TO WATER GG FROM CINCPAC ACTION COM THIRD FLEET INFO COMINCH CTF SEVENTY-SEVEN X WHERE IS RPT WHERE IS TASK FORCE THIRTY FOUR RR THE WORLD WONDERS”</li></ul>
                            <p><br />
                                送到哈尔西那里整段信息的公文转换流程为：主文前部分的首两个词与后两个词开首字母相同，如上文粗体标示。这段文字在解密时应予以删除，而介乎GG及X之间的资料为发送与接收者元数据，“CINCPAC”代表尼米兹、“ACTION”表示“给”、“COM THIRD FLEET”指第3舰队司令—哈尔西、“INFO”指转达、“COMINCH”指美国舰队总司令—金恩及“CTF SEVENTY-SEVEN”指第77特遣舰队司令—金凯德，而在X后面才是正文，即“哪里－重复，第34特遣舰队在哪里”（WHERE IS RPT WHERE IS TASK FORCE THIRTY FOUR），“RR THE WORLD WONDERS”则非正文的一部分。
                            </p><p><br />
                                然而恰好的是，哈尔西有规定若有急电传来，通信员不需要将其转为公文形式，直接送到指挥舱即可。当尼米兹的急电被破译出后，文书士立刻将他交给波顿·戈德斯坦少尉，后者看了知道是给哈尔西的急电，但觉得其结尾语虽然有以子音分开，却很像正文的一部分。他交给了上级查尔斯·福克斯上尉过目，后者认为连同结尾词组一起交去给哈尔西较好，并认为交给指挥舱的联络军官会告诉哈尔西后半部是附加的。但联络军官一看到是给第3舰队司令的讯息就直接送交了，没有声明正文讯息仅有前半段，故此当哈尔西接到信息后，其内文变成：“哪里－重复，第34特遣舰队在哪里，全世界都想知道。”
                            </p><p><br />
                                这段信息使哈尔西极为愤慨，认为尼米兹正对他讥讽，并叫金恩与金凯德一起来看他受辱。他事后回忆道：“就像我脸上挨了一拳般，我感到震惊，这张纸在我手中抖动，我摘掉我的帽子，把它扔到甲板上，喊了些我没脸记起来的东西，我根本无法相信尼米兹会这样侮辱我。”要到10时55分，哈尔西才命波根的航空母舰及李一同转往南方，而两支支队更要到11时15分才开始转向。幸好栗田先是遭到史伯格的驱逐舰垂死顽抗，后又被麦凯恩逐渐密集的远距舰载机攻击，而调头撤退，没有威胁到威尔金森的登陆舰。莱特湾海战在26日正式结束。虽然尼米兹与哈尔西两人很快便释除误会，并保住了两人的友谊；但金凯德与哈尔西的关系却逐步走向破裂。
                            </p><p><br />
                                11月2日，尼米兹准许哈尔西在5日空袭吕宋，以尽快支援麦克阿瑟的部队。稍后奥尔莫克湾战役及民都洛岛战役先后爆发，但哈尔西的舰队却因缺乏准确的天气预警，在12月18日遭快速增强的台风“眼镜蛇”（Cobra）正面吹袭，三艘驱逐舰因此沉没。军事法庭在12月26日开始在乌利西审讯，最终判决哈尔西应为事件负上全责；但在尼米兹及金恩两人的背书下，法庭同意哈尔西只是急于及时支援菲律宾战役，故此无需受罚
                            </p><p><br />
                                12月19日，尼米兹晋升为五星海军上将。当哈尔西即将受审时，尼米兹亦到了乌利西，并与哈尔西会面。期间哈尔西要求尼米兹准许派航空母舰入南中国海，以攻击可能撤退到该处的日军舰队，并获尼米兹准许。由于珍珠港离前线过于遥远，尼米兹在1945年1月2日将太平洋司令部迁至关岛。
                            </p>
                            <h3><span class="mw-headline" id=".E7.A1.AB.E7.A3.BA.E5.B2.9B.E4.B8.8E.E5.86.B2.E7.BB.B3.E5.B2.9B">硫磺岛与冲绳岛</span></h3>
                            <p>莱特战事告终后，尼米兹打算将第7舰队部分战列舰及驱逐舰调回第3舰队，以集中舰队兵力，按期在1945年1月中旬攻打下一个目标—硫磺岛，该岛对B-29轰炸机轰炸日本的行动重要性甚大，不但日军可在此确认美军轰炸机的行动而通报东京，亦可派遣截击机攻击轰炸机，美军亦可利用该岛进行对B-29的加油工作。但由于盟军的仁牙因湾战役及吕宋岛战役即将开始，金凯德与麦克阿瑟均不愿意交出舰只。金凯德指若果削减第7舰队的巡洋舰及驱逐舰，则美军登陆舰将容易受神风特攻队攻击；而麦克阿瑟则指尼米兹若调走受创的加利福尼亚号及新墨西哥号维修，第7舰队将只有四艘战列舰可用，无法招架日军残余的六艘战列舰。然而尼米兹却指出，只要太平洋舰队及早开始硫磺岛及冲绳岛战事，联合舰队并不会干扰吕宋的美军；保护菲律宾的最佳方法是由太平洋舰队主动摧毁日军战列舰，而非强化第7舰队作被动防守；更何况受损的两艘战列舰对麦克阿瑟的帮助有限。
                            </p><p><br />
                                不过，就连第3舰队亦无法及时准备硫磺岛战事。哈尔西在1月10日进入南海后，先后空袭了越南等地，但未有找到日军的两艘战列舰。接着哈尔西获尼米兹批准，在15日及16日空袭香港、中国南部沿海及台湾三地，仍旧找不到日军战列舰。两日后尼米兹虽然得悉伊势号及日向号正在苏门答腊以东，但在权衡轻重后，命哈尔西尽快离开南海，以预备攻打小笠原诸岛。不幸的是，哈尔西再次遭遇恶劣天气，舰队无法补油，结果被困在吕宋以西海域。由于天气预报恶劣天气要到19日才会缓和，哈尔西提议将舰队取道菲律宾南部的苏里高海峡，在补油后绕过菲律宾南部，再往北空袭台湾；但尼米兹指棉兰老岛的日军必会因此发现第3舰队，联合舰队便可能如麦克阿瑟所顾虑，由日本本土开赴吕宋，故此建议哈尔西稍作等待，在19日后穿越吕宋海峡。不过为免莱特湾的误会重演，尼米兹强调哈尔西有权自行选择，而司令部绝对信任并支持其所有判断。终于，哈尔西选择了吕宋海峡路线，并在1月20日成功离开南海，再次空袭台湾，然后返回乌利西休整；而尼米兹与麦克阿瑟两人亦互相让步：加利福尼亚号及新墨西哥号在1月22日离开莱特前往维修；而金凯德则可保留其巡洋舰及驱逐舰。1月26日，斯普鲁恩斯接替哈尔西，第3舰队再更名为第5舰队。
                            </p><p><br />
                                虽然硫磺岛战役最终延迟至2月19日才开始，但尼米兹及其参谋均对战事充满信心。相比马里亚纳群岛战事，尼米兹不但大幅增派战列舰炮击硫磺岛，又与陆军航空兵联手，多次轰炸陆上设施；但在栗林忠道的指挥下，日军利用火山灰和水泥建构了构筑了坚固的工事，使美军攻击损害不大。硫磺岛的机场往往在美军空袭后数小时便可重新使用，再加上其以自杀式飞机攻击美军舰队，击伤美军航母萨拉托加号，击沉护航航母俾斯麦海号。美军以火焰发射器缓慢地肃清躲在岛上洞穴内抵抗的日军，太平洋舰队司令部发出公报表示：“截至2月21日晚上6点，美军已有644人阵亡、4108人受伤和560人失踪”某家报纸便建议“给我们子弟兵放个假，用毒气干掉日本兵。”但罗斯福与尼米兹皆不愿违反日内瓦协定上禁止毒气的规范，即便日美两国均非签字国，尼米兹后来承认他的迟疑“使很多优秀的陆战队员丧生”。3月24日，尼米兹亲自到硫磺岛视察，而美军在26日宣布硫磺岛战役结束。
                            </p><p><br />
                                3月23日，第58特遣舰队稍做歇息后即开始重击冲绳岛。虽然B-29轰炸机一直隶属于阿诺德及李梅两人指挥，但联席会议同时准许尼米兹在“战术或战略紧急情况”下，直接调动两人的轰炸机；而李梅认为轰炸冲绳只不过是普通任务。最终尼米兹成功派B-29轰炸九州，并使日本的天号作战延期至4月6日才开始执行。
                            </p><p><br />
                                另一方面，英军也在1945年1月派出了第57航空母舰特遣舰队加入了对日作战，并空袭了印尼南部地区。冲绳战役爆发前夕，美国参谋长联席会议打算派英军继续空袭印尼，并获麦克阿瑟及金恩支持。然而，尼米兹及斯普鲁恩斯均希望英军可协助空袭琉球群岛南部，减轻第5舰队面对神风特攻队的压力。丘吉尔及英军参谋大力支持尼米兹的计划，让英军可以参与太平洋的重要战争。最终金恩准许英国航空母舰以第57特遣舰队身份参与冲绳战役，并受尼米兹的直接指挥；但他同时给予英军航空母舰一定弹性，可在七日通知期限后撤走，它们于3月26日加入了对冲绳岛的攻击。
                            </p><p><br />
                                至于日军的反应，3月25日，丰田副武就展开了对美军舰队拦截的天号作战，但因为机场状况不佳与调度不顺而执行速度缓慢。4月1日，美军开始登陆冲绳岛后，日军才集结了355架的自杀飞机与世上最大的战列舰大和号，进行对第58特遣舰队的特攻作战。4月7日，大和号在缺乏空中掩护的情况下被美军轰炸机击沉。冲绳岛的进展同硫磺岛般地缓慢，尼米兹一度怀疑是否陆军存心以缓慢而小心的挺进，牺牲支援的海军部队，他也因此与指挥地面作战的西蒙·巴克纳将军激烈的争吵。长期执勤也使前线指挥官极为疲惫。5月17日尼米兹先命哈利·希尔（Harry W. Hill）取代屠纳，指挥第5舰队的两栖军；到5月28日哈尔西也接替斯普鲁恩斯，舰队再次更名为第3舰队。不过哈尔西的舰队在6月5日再次遭到台风正面吹袭，多艘舰只损毁。15日军事法庭在关岛审判事件，斥责第3舰队没有汲取教训，改善天气预报，更指哈尔西应为事件负上主要责任，并建议尼米兹考虑将哈尔西及麦凯恩“调到其他职务”。海军部长詹姆斯·福莱斯特一度希望尼米兹勒令哈尔西提早退役，但不欲因此打击美军士气；而金恩则让哈尔西向福莱斯特申冤，最终使哈尔西可继续指挥舰队。
                            </p><p><br />
                                6月21日，美军占领冲绳岛，为了拿下该岛，海军付出了相当重的代价，包括英军船舰在内共有13艘驱逐舰被击沉、37艘受损、9艘舰队航空母舰受损。但美军也因此完成了对日本的包围网，让尼米兹自4月起实施对日本进行的海空打击补给线的“饥饿行动”效果更佳。冲绳战役结束后，尼米兹命令哈尔西自7月开始空袭日本本土。
                            </p>
                            <h3><span class="mw-headline" id=".E6.97.A5.E6.9C.AC.E6.9C.AC.E5.9C.9F">日本本土</span></h3>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Nimitz_missouri.jpg" class="image"><img alt="" src="http://p5.qhimg.com/t019f02f73a777a7ce3.jpg" width="300" height="236" class="thumbimage" data-file-name="Nimitz_missouri.jpg" data-file-width="740" data-file-height="582" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Nimitz_missouri.jpg" class="internal" title="放大"></a></div>尼米兹代表美国，于停泊在东京湾的密苏里号战列舰上签署《降伏文书》</div></div></div>
                            <p>尼米兹深信可以海军封锁日本而迫使其投降，他个人虽不赞成美军进攻日本本土的行动，但还是与幕僚们讨论与麦克阿瑟合作的事宜。美军先前就拟定了进攻日本本土的“没落行动”，并分作“小王冠”与“奥林匹克”两方向的进攻计划。早在3月拿下吕宋岛后，麦克阿瑟的作战范围仅剩该岛以南，与尼米兹的本土攻势相比可说是毫无重要性，陆军为此提出抗议。原先在4月3日，参谋长联席会决议两人都不担任总指挥，令尼米兹指挥包括第7舰队的海军部队，麦克阿瑟则指挥所有陆上部队（含海军陆战队），但补充了要两方在旧有指挥架构下完成现在的作战，并要在相互同意下、渐进地转移到新指挥架构。然而在4月13日，麦克阿瑟的属下苏瑟南将军与其幕僚前来尼米兹的关岛指挥所，向后者高傲地表示麦克阿瑟希望尽快完全接掌尼米兹手下的陆军部队，并不会再有海军将领指挥陆军部队之事，而尼米兹表示则予以拒绝。麦克阿瑟也同样拒绝前来关岛讨论进攻计划，尼米兹遂于5月15日前往马尼拉直接会谈。两者很快地就屏除了“海军将领不得指挥陆军部队”的问题，也抛弃英军在欧洲战场“登陆前后各交由一名将领担任总指挥”的作法，建立日后许多协同作战的基础；最终，尼米兹将指挥第3与第5舰队，前者负责掩护，后者则搭送两栖部队。
                            </p><p><br />
                                在制定计划期间，尼米兹也得知了原子弹的存在；在7月15日时，他观看了世上第一枚原子弹试爆的影片，认为其并非适当的作战武器，希望美军不须使用它。8月6日，美国于广岛投掷了小男孩原子弹，而日本政府仍旧没有回应；8月9日，美军再投掷了胖子原子弹于长崎；同日，苏联红军也加入了太平洋战争，击溃了驻于满州的日本为数超过100万的关东军，打破了国内主战主和派之间的僵局；8月15日，日本接受《波兹坦宣言》，宣布投降。
                            </p><p><br />
                                9月2日，盟国与日本于停泊在东京湾的哈尔西舰队旗舰—密苏里号战列舰上签署和平协定—《降伏文书》，麦克阿瑟代表同盟国，尼米兹则代表美国在和约上签字。
                            </p>
                            <h2><span class="mw-headline" id=".E6.88.98.E5.90.8E">战后</span></h2>
                            <div class="thumb tleft"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:King,_Forrestal,_Nimitz_1945.jpg" class="image"><img alt="" src="http://p0.qhimg.com/t01ceb54fe8040ae1d7.jpg" width="300" height="231" class="thumbimage" data-file-name="King,_Forrestal,_Nimitz_1945.jpg" data-file-width="740" data-file-height="571" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:King,_Forrestal,_Nimitz_1945.jpg" class="internal" title="放大"></a></div>金恩、佛莱斯特与尼米兹</div></div></div>
                            <p>战后，尼米兹因为在对日作战中的胜利而受到美国民众热烈的欢迎，深知宣传之效的佛莱斯特也将尼米兹塑造成海军的国家英雄，包括在1945年10月5日定为“尼米兹日”、在旧金山接受荣誉市钥和于国会进行演说等等。尼米兹之后要求接替金恩担任美国海军作战部长，佛莱斯特则予以反对，不单是认为尼米兹与金恩一样顽固，也认为前者的能力应用于战区指挥。尼米兹仍非常想要该职位，在其运用宣传手腕下，佛莱斯特最终妥协，只要同意任期为两年（一般为四年）、人事他要同意、必须同意海军部组织概念，尼米兹接受了这些条件。1945年11月20日，杜鲁门宣布尼米兹接替金恩，成为海军作战部长，斯普鲁恩斯则接替其太平洋舰队司令职务。
                            </p><p><br />
                                二次大战一结束，尼米兹就面临了美军中海军因为核武时代的来临而要面临的削减，深知海军重要性的罗斯福已逝世，换上了主张核子武器实用性的杜鲁门，他曾暗示了海军地位将会下降的未来，如称赞马歇尔“成功地使海军愿意与陆军合作。”尼米兹则到处巡回演说，争取海军之地位以及其不可取代的性质。如杜立德就曾说过：“航母能移动，也会沉，当我们拥有航程极长的飞机时，就不再需要航母。”杜立德也要求成立独立的空军，地位将要与海军与空军相等，尼米兹表示反对，他认为这和独立的潜艇部队一样没有道理。另外，尼米兹还要面对此时军部内要求将海军与陆军并入同一部门的声浪，他反对这种将限制海军发展、令其降低国家防御的角色。
                            </p><p><br />
                                在尼米兹担任作战部长期间，前纳粹德国海军总司令卡尔·邓尼兹接受了纽伦堡大审，起诉其发动无限制潜艇战的罪名，尼米兹应其律师之要求，提供一份美军亦在对日战争中使用同样作法的证词，到最后虽然判定邓尼兹该罪名成立，但并未针对该罪名而受罚。尼米兹也于短短的任期中测试核武器对海军的打击力，主持了十字路口行动，另外还支援了核动力潜艇的开发。
                            </p>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:Chester_Nimitz_as_CNO.jpg" class="image"><img alt="" src="http://p6.qhimg.com/t0100b2486210c2eedd.jpg" width="300" height="236" class="thumbimage" data-file-name="Chester_Nimitz_as_CNO.jpg" data-file-width="740" data-file-height="583" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:Chester_Nimitz_as_CNO.jpg" class="internal" title="放大"></a></div>担任海军作战部长的尼米兹</div></div></div>
                            <p><br />
                                1947年12月15日，尼米兹卸除了海军作战部长职务。虽然美国国会所授予的五星上将军衔可使他永不退休，但尼米兹决定离开海军（虽然有挂名“海军特别助理”，但几乎不会有人来请教帮忙），他后来在1948年至1956年期间担任了加利福尼亚大学的校董，在1949年3月21日被任命为联合国的克什米尔事务委员会公民投票监察长，协助调停印巴之争，但由于印度和巴基斯坦关系恶化，并未能进行。另外，尼米兹也协助日本维护东乡元帅的遗产—三笠号战列舰，并在后来撰文提醒日本人对马海峡之战对他们海军历史的重要性，尼米兹将该文稿费所得的56美金（相当于2万日圆）捐出，鼓励日本人重修三笠号，还获得了其海上自卫队的感谢。在1961年5月27日的日本海军节，三笠号重新修整完成，尼米兹以荣誉贵宾身份受邀，但他并未出席，反而寄信写道：“最诚挚地祝福，给所有那些爱国的日本人，它们将协助恢复这艘著名的军舰。……一位极大的仰慕者与信徒，切斯特·尼米兹”；尼米兹也将其撰写的《海权》（Sea Power）一书的所得10万日圆，捐赠给了东乡神社的重建工程，这本书后来在日本发行时，改名为《尼米兹的太平洋海战史》（ニミッツの太平洋海戦史），成为了畅销书。
                            </p><p><br />
                                1963年10月，尼米兹诊断出脊髓关节炎病状，虽然手术成功，但尼米兹后又罹患了肺炎，到了12月，又再有轻微的中风与心脏衰竭。1966年1月，他离开了位在奥克兰的美国海军医院（橡树山庄），回到他的海军宿舍。1966年2月20日，尼米兹逝世，享年80岁，政府为其国葬，并照他生前意愿，葬于加利福尼亚州布鲁诺的金山国家公墓，与斯普鲁恩斯、屠纳及洛克伍德同葬一处。
                            </p>
                            <h2><span class="mw-headline" id=".E5.AE.B6.E5.BA.AD">家庭</span></h2>
                            <p>尼米兹于1913年娶了凯塞琳·凡斯·佛里曼（Catherine Vance Freeman，生于1892年3月22日，卒于1979年2月1日）为妻，并有4个子女：
                            </p>
                            <ul><li> 凯塞琳·凡斯，昵称“凯特”（Catherine Vance "Kate"，生于1914年）</li>
                                <li> 小切斯特·威廉·尼米兹，昵称“切特”（Chester William "Chet", Jr.，生于1915年2月17日，卒于2002年1月2日）</li>
                                <li> 安娜·伊丽莎白，昵称“南希”（Anna Elizabeth "Nancy" ，生于1919年，卒于2003年）</li>
                                <li> 玛莉·孟生（Mary Manson，生于1931年1月17日，卒于2006年2月27日）</li></ul>
                            <p><br />
                                凯塞琳于1934年毕业于伯克利加州大学，成为华盛顿哥伦比亚特区公共图书馆职员，而后嫁给了美国海军军官詹姆斯·汤马斯·雷（James Thomas Lay，生于1909年，卒于2001年）。
                            </p><p><br />
                                小尼米兹则在1936年毕业于美国海军学院，一直服役于潜艇部队，直到1957年以少将军衔退休，领有海军十字勋章。他于1969至1980年间担任珀金埃尔默公司的董事长。
                            </p><p><br />
                                安娜则成为了兰德公司里的一位经济专家，从1950年代初期一直服务30年后退休。
                            </p><p><br />
                                玛莉则成为了道明会的成员，而后在加州多明尼克大学教导生物学16年，还担任了学院院长11年、代理校长1年以及研究机构副总裁13年，她于2006年死于癌症。
                            </p>
                            <h2><span class="mw-headline" id=".E7.BA.AA.E5.BF.B5">纪念</span></h2>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:USS_Nimitz_in_Victoria_Canada_036.jpg" class="image"><img alt="" src="http://p5.qhimg.com/t019b3ad672a43d4b80.jpg" width="300" height="199" class="thumbimage" data-file-name="USS_Nimitz_in_Victoria_Canada_036.jpg" data-file-width="800" data-file-height="530" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:USS_Nimitz_in_Victoria_Canada_036.jpg" class="internal" title="放大"></a></div>航行于维多利亚湾内的尼米兹号航空母舰</div></div></div>
                            <div class="thumb tright"><div class="thumbinner" style="width:302px;"><a href="/wwii/%E6%96%87%E4%BB%B6:CVN-68_insignia.jpg" class="image"><img alt="" src="http://p6.qhimg.com/t017b97c751b0e14805.jpg" width="300" height="307" class="thumbimage" data-file-name="CVN-68_insignia.jpg" data-file-width="300" data-file-height="307" /></a>  <div class="thumbcaption"><div class="magnify"><a href="/wwii/%E6%96%87%E4%BB%B6:CVN-68_insignia.jpg" class="internal" title="放大"></a></div>尼米兹号舰徽，绘有与尼米兹五星上将军衔相同的五颗星</div></div></div>
                            <ul><li> “美国伟人”系列邮票，50分钱上的图案为尼米兹的肖像。</li>
                                <li> 超级航空母舰的尼米兹级核动力航空母舰以其命名，首舰即为“尼米兹号”，自1975年起陆续建造了10艘，是目前已服役军舰中排水量最大者，也是目前被认为战力最强大的军舰。</li>
                                <li> 尼米兹基金会，成立于1970年，其提供了美国太平洋战争国立博物馆资金。</li>
                                <li> 尼米兹高速公路（即880号州际公路），路段位于旧金山湾区、自奥克兰至圣何塞。因为在高峰时间交通十分拥挤，而被当地人取了“脏乱的尼米兹”（The Nasty Nimitz）的昵称。</li>
                                <li> 尼米兹冰川，为美国南极洲命名咨询会（US-ACAN）以尼米兹所命名的一条冰川，在尼米兹海军作战部长任内，曾进行过海军大规模南极观测行动—高跳行动（Operation Highjump）。</li>
                                <li> 尼米兹大道，为圣迭戈诺马岬邻近的一条大道。</li>
                                <li> 尼米兹营，成立于1955年，为圣迭戈的一间新兵招募营。</li>
                                <li> 尼米兹公路，为夏威夷檀香山机场附近的92号公路。</li>
                                <li> 尼米兹图书馆，为美国海军学院的主图书馆。加州伯克利的海空军后备军官训练学校也有一个被命名为尼米兹的图书馆。</li>
                                <li> 西弗吉尼亚州萨默斯亦有一个“尼米兹镇”。</li>
                                <li> 在夏威夷檀香山与加利福尼亚州森尼韦尔各有一所“尼米兹小学”。</li>
                                <li> 得克萨斯州圣安东尼奥与敖德萨、加利福尼亚州汉廷顿公园各有一所“尼米兹中学”。</li>
                                <li> 尼米兹丘，为前关岛海军指挥部据点。</li>
                                <li> 尼米兹公园，位于驻日美军佐世保海军基地内的一个小型游乐园。</li></ul>
                            <h2><span class="mw-headline" id=".E5.A4.96.E9.83.A8.E9.93.BE.E6.8E.A5">外部链接</span></h2>
                            <p>本页面内容来自于<a target="_blank" rel="noreferrer noopener" class="external text" href="https://zh.wikipedia.org/wiki/%E7%AC%AC%E4%BA%8C%E6%AC%A1%E4%B8%96%E7%95%8C%E5%A4%A7%E6%88%B0%E5%90%84%E5%9C%8B%E6%8C%87%E6%8F%AE%E5%AE%98%E5%88%97%E8%A1%A8#.C2.A0.E4.B8.AD.E8.8F.AF.E6.B0.91.E5.9C.8B">维基百科-二战人物列表</a>
                            </p>
                            <!--
                            NewPP limit report
                            Cached time: 20180505133044
                            Cache expiry: 86400
                            Dynamic content: false
                            CPU time usage: 0.073 seconds
                            Real time usage: 0.106 seconds
                            Preprocessor visited node count: 85/1000000
                            Preprocessor generated node count: 104/1000000
                            Post‐expand include size: 328/2097152 bytes
                            Template argument size: 0/2097152 bytes
                            Highest expansion depth: 2/40
                            Expensive parser function count: 0/100
                            -->

                            <!--
                            Transclusion expansion time report (%,ms,calls,template)
                            100.00%    7.693      1 - -total
                            100.00%    7.693      1 - 模板:二战WIKI外部链接模板2
                            -->

                            <!-- Saved in parser cache with key wwiiwiki:pcache:idhash:1781-0!*!0!!zh-hans!5!* and timestamp 20180505133044 and revision id 14477
                             -->
                        </div>							</div>

                </div>
                <!-- bodyContent内容区 结束-->
            </section>
            <!-- 内容区 结束-->

            <!-- M端推荐区 在短评和评论之间 开始-->
            <!-- M端推荐区 在短评和评论之间 结束-->
            <div class="visualClear"></div>
            <!-- debughtml -->
            <!-- /debughtml -->
            <!-- dataAfterContent -->
            <section id="mw-data-after-content-block" class="joymewiki-block">
                <div id='mw-data-after-content'>
                    <div class="section-pinglun" id="JCbox">
                        <div class="pl-fa-mc" style="display:none;">
                            <div id="container-scroller">
                                <span class="scroller-close-btn"></span>
                                <div class="image-scroller">
                                    <img src="" alt="" class="feature-image"/>
                                    <div class="preview">
                                        <img src="" class="preview-url" alt="" height="180" width="135" />
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="web-pl-tc">
                            <div class="web-pl-con">
                                <div class="web-pl-img">
                                    <img src="" title="弹出图片title"/>
                                    <span class="close-btn-pl-m"></span>
                                </div>
                            </div>
                        </div>
                    </div>


                </div>
            </section>
            <!-- /dataAfterContent -->
        </div>
        <!-- 推荐区 开始-->
        <!-- 推荐区 结束-->
    </div>
</div>
<!-- WIKI区 结束-->

<script>
    window._bd_share_config = {
        "common": {
            "bdSnsKey": {},
            "bdText": "",
            "bdMini": "2",
            "bdMiniList": false,
            "bdPic": "",
            "bdStyle": "0",
            "bdSize": "24"
        },
        "share": {}
    };

    //以下为js加载部分
    with(document)0[(getElementsByTagName('head')[0]||body).appendChild(createElement('script')).src='http://bdimg.share.baidu.com/static/api/js/share.js?cdnversion='+~(-new Date()/36e5)];
</script>
</div>
<div class="wechat-share">
    <a class="fx" href="javascript:;"></a>
    <a href="javascript:;" class="mulu"></a>
    <a class="go-top" href="#"></a>
    <div class="mengceng-share">
        <div class="share-with-wrap">
            <div class="share-title-m">
                <h3>分享到...</h3>
                <span class="close-btn"></span>
                <div class="clearfix"></div>
            </div>
            <div class="share-list-wh">
                <ul>
                    <li class="kongjian"><a href="http://sns.qzone.qq.com/cgi-bin/qzshare/cgi_qzshare_onekey?url=http%3A%2F%2Fwiki.joyme.com%2Fwwii%2F%25E5%2588%2587%25E6%2596%25AF%25E7%2589%25B9%25C2%25B7%25E5%25A8%2581%25E5%25BB%2589%25C2%25B7%25E5%25B0%25BC%25E7%25B1%25B3%25E5%2585%25B9&title=切斯特·威廉·尼米兹&desc=&summary=&site="></a><span>QQ空间</span></li>
                    <li class="qq-friend"><a href="http://connect.qq.com/widget/shareqq/index.html?url=http%3A%2F%2Fwiki.joyme.com%2Fwwii%2F%25E5%2588%2587%25E6%2596%25AF%25E7%2589%25B9%25C2%25B7%25E5%25A8%2581%25E5%25BB%2589%25C2%25B7%25E5%25B0%25BC%25E7%25B1%25B3%25E5%2585%25B9&title=切斯特·威廉·尼米兹&desc=&summary=&site=joyme"></a><span>QQ好友</span></li>
                    <li class="xinlang-wb"><a href="http://service.weibo.com/share/share.php?url=http%3A%2F%2Fwiki.joyme.com%2Fwwii%2F%25E5%2588%2587%25E6%2596%25AF%25E7%2589%25B9%25C2%25B7%25E5%25A8%2581%25E5%25BB%2589%25C2%25B7%25E5%25B0%25BC%25E7%25B1%25B3%25E5%2585%25B9&title=切斯特·威廉·尼米兹&appkey=1343713053&searchPic=true"></a><span>新浪微博</span></li>
                    <li class="baidu-tieba"><a href="http://tieba.baidu.com/f/commit/share/openShareApi?url=http%3A%2F%2Fwiki.joyme.com%2Fwwii%2F%25E5%2588%2587%25E6%2596%25AF%25E7%2589%25B9%25C2%25B7%25E5%25A8%2581%25E5%25BB%2589%25C2%25B7%25E5%25B0%25BC%25E7%25B1%25B3%25E5%2585%25B9&title=切斯特·威廉·尼米兹&desc=&comment="></a><span>百度贴吧</span></li>
                    <div class="clearfix"></div>
                </ul>
            </div>
        </div>
    </div>
</div>
<link rel="stylesheet" type="text/css" href="//static.joyme.com/pc/cms/jmsy/logincont/login201611.css">
<script type="text/javascript" src="//s0.qhimg.com/lib/jquery/191.js"></script>
<script type="text/javascript" src="http://js.passport.qihucdn.com/5.0.3.js"></script><script>(window.RLQ=window.RLQ||[]).push(function(){mw.config.set({"wgBackendResponseTime":243});});</script>
</body>
</html>
